{"id": 2699778, "query": "姚帝锋抢劫罪一审刑事判决书重庆市北碚区人民法院刑事判决书（2019）渝0109刑初483号：重庆市北碚区人民检察院以渝碚检刑诉〔2019〕439号起诉书指控被告人姚帝锋犯抢劫罪，向本院提起公诉。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理本案公诉机关指控，2019年5月31日22时许，被告人姚帝锋预谋抢劫后来到重庆市北碚区七一桥路段，对独自步行的被害人王某进行尾随，尔后用左手持美工刀卡住王某的脖子对其进行威胁并索要现金，因王某未携带现金，姚帝峰未劫得财物。姚帝峰逃离现场后将上述美工刀丢弃于北碚区龙凤桥下龙凤溪中。2019年6月4日，被告人姚帝锋被公安民警抓获归案，其归案后如实供述了公安机关已掌握的上述犯罪事实。公诉机关认为，被告人姚帝锋以非法占有为目的，当场使用暴力抢劫他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条，犯罪事实清楚，证据确实、充分，应当以抢劫罪追究其刑事责任。鉴于被告人姚帝锋已经着手实行犯罪，由于意志以外的原因而未得逞，系犯罪未遂，对其处罚时还应当适用《中华人民共和国刑法》第二十三条的规定可以比照既遂犯从轻或者减轻处罚;姚帝锋如实供述自己的罪行，对其处罚时还应当适用《中华人民共和国刑法》第六十七条第三款的规定可以从轻处罚。建议判处被告人姚帝锋有期徒刑二年，宣告缓刑四年，并处罚金2000元。被告人姚帝锋对公诉机关指控的事实、罪名及量刑建议无异议且签字具结"}
{"id": 859142, "query": "赵玉秀、唐增清组织领导传销活动罪一审刑事判决书吉林省临江市人民法院刑事判决书（2018）吉0681刑初70号：吉林省临江市人民检察院以临检刑检刑诉［2018］62号起诉书指控被告人赵玉秀、唐增清犯组织、领导传销活动罪一案，于2018年10月18日向本院提起公诉。本院受理后，依法组成合议庭，于2019年1月15日公开开庭对本案进行了审理。吉林省临江市人民检察院指派检察员范晶钰出庭支持公诉，被告人赵玉秀、唐增清到庭参加诉讼。现已审理终结吉林省临江市人民检察院起诉书指控：被告人赵玉秀、唐增清分别于2016年8月份注册成为“善心汇”会员后，以“善心汇”宣传“扶贫济困、均富共生”的名义，以缴纳3000元费用获得准入资格的方式，积极发展下线，获取钱财。截止2017年7月24日，经湖南省鉴真司法鉴定中心鉴定：赵玉秀注册时间为2016年8月21日，属于Ａ轮功德主，在整个会员网络中处于第9层，其下级网络有8层，880个会员账户；唐增清注册时间为2016年8月16日，属于普通会员，在整个会员网络中处于第11层，其下级网络有6层，237个会员账户。被告人赵玉秀、唐增清到案后均能如实供述自己的犯罪事实。吉林省临江市人民检察院指控上述犯罪事实所列举的证据有书证，证人证言，被告人赵玉秀、唐增清的供述与辩解、鉴定意见等。吉林省临江市人民检察院认为：被告人赵玉秀、唐增清参与传销组织“善心汇”，并发展下线成员获得返利，参与该传销活动人员达30人以上，层级在3级以上，扰乱了社会经济秩序，其行为已触犯了《中华人民共和国刑法》第二百二十四条之一之规定，构成组织、领导传销活动罪。犯罪事实清楚，证据确实充分，应以组织、领导传销活动罪追究其刑事责任。被告人赵玉秀、唐增清如实供述自己的犯罪事实，根据《中华人民共和国刑法》第六十七条三款之规定可以从轻处罚。被告人赵玉秀、唐增清在庭审的过程中对上述事实及证据无异议。本院经审理查明：“善心汇”是以“扶贫济困、均富共生”为名，要求加入者以购买“善种子”的方式获得加入资格，并按照一定顺序组成层级，直接或间接通过发展会员获得计酬和返利，引诱参加者继续发展他人参加，以获得收益，骗取财物，扰乱经济社会秩序的传销活动组织。2016年8月份，被告人赵玉秀、唐增清通过他人介绍注册成为“善心汇”会员后，除参与“赠与”和“受助”获利外，还通过宣传“善心汇”“扶贫济困、均富共生”的方式，推动“善心汇”的扩展和蔓延，发展下线，以缴纳人民币（以下均为人民币）3000元费用获得准入资格及买卖“善种子”、“善金币”的方式，获取钱财。经湖南省鉴真司法鉴定中心鉴定：赵玉秀的登录用户名为ｚｙｘ555，ＩＤ为76802，属于Ａ轮功德主，账户创建时间为2016年8月21日。该账户在整个会员网络中处于第9层，其下级网络有8层，880个会员账号。该账户共完成17次赠与，累计10400元，17次受助，累计116800元。管理钱包已支出38600元；唐增清的登录用户名为ｔｚｑ888，ＩＤ为68248，属于普通用户，账户创建时间为2016年8月16日。该账户在整个会员网络中处于11层，其下级网络有6层，237个会员账号。该账户共完成12次赠与，累计34000元，11次受助，累计46800元。管理钱包已支出8300元。被告人赵玉秀违法所得人民币38600元，被告人唐增清违法所得人民币8300元。上述事实，有在庭审中举证、质证的下列证据予以证明：1、案件来源及破案经过：证实本案系临江市公安局在工作中发现，经传唤，唐增清对自己的犯罪事实供认不讳。2017年7月27日被告人赵玉秀主动投案自首，并如实供述。2、赵玉秀、唐增清“善心汇”层级表：证实赵玉秀、唐增清在“善心汇”平台的下线会员发展及获利情况。3、湖南省鉴真司法鉴定中心司法鉴定意见书：证实1、唐增清的登录用户名为ｔｚｑ888，ＩＤ为68248，属于普通用户，账户创建时间为2016年8月16日。该账户在整个会员网络中处于11层，其下级网络有6层，237个会员账号。该账户共完成12次赠与，累计34000元，11次受助，累计46800元。截止2017年7月24日，已支出善种子62个，剩余善种子0个，已支出善心币121个，剩余善心币0个，已支出善金币0个，剩余善金币15790个，管理钱包已支出8300元，管理钱包剩余6470元。2、赵玉秀的登录用户名为ｚｙｘ555，ＩＤ为76802，属于Ａ轮功德主，账户创建时间为2016年8月21日。该账户在整个会员网络中处于第9层，其下级网络有8层，880个会员账号。该账户共完成17次赠与，累计10400元，17次受助，累计116800元。截止2017年7月24日，已支出善种子487个，剩余善种子9个，已支出善心币1691个，剩余善心币7个，已支出善金币1700个，剩余善金币41810个，管理钱包已支出38600元，管理钱包剩余3010元。4、临江市人民医院门诊诊断书：证实赵玉秀经临江市人民医院门诊诊断为癔病性抽搐，神经，心血管神经官能症。5、常住人口基本信息：证实被告人赵玉秀、唐增清的自然情况。6、赵玉秀、唐增清银行卡交易明细：证实被告人赵玉秀中国建设银行尾号为3480的银行账户交易情况，被告人唐增清尾号为7376的中国农业银行账户交易情况。7、证人时某的证言：证实我是2017年4月末通过唐增清参与的“善心汇”传销组织，唐增清是我的上线。加入这个组织首先需要交3000元注册费并购买100元善心币，每一单可以投1000-3000元，投多少单不限制，22天之后给返回投资的钱并多给30%的钱。我发展的下线有李某1、温某，我们是平级的关系。我通过向“善心汇”交会费4500元，这个组织返给我5200元，获利人民币1000余元，获利的钱还账了。李某1总共投了2000元，获利不到200元，没有损失。温某答应我要加入善心汇，并且我花了300元帮温某注册了，但是温某没有往里边投钱。我确定“善心汇”是传销组织。8、证人张某1的证言：证实我是2017年3月份通过朋友唐增清和我姐姐张某2介绍成为“善心汇”会员的。我缴纳了300元钱买善种子的钱，只有买了善种子才能成为会员。成为会员之后，我就开始赠与“善心汇”的会员，是“善心汇”的ＡＰＰ自动匹配受助会员，赠与费用是3000元，然后半个月左右我就成为了受助对象，给我返钱3900元。我还得花100元排单，之后才能开始赠与和受助。我一共投了18900元，每轮我挣800元，一共5轮，4000元，除去善种子钱我获利3700元。我在“善心汇”发展了三层下线一共27人，我直接发展了13个人。我的下线发展了2层。9、证人刘某1的证言：证实我是2016年11月通过一个叫王某1（化名）的给我推荐到“善心汇”的，我就是普通会员。加入“善心汇”需要缴纳300元注册费，这是买善种子的钱，只有买善种子才能进“善心汇”，然后就可以“救助”别人了。每次的救助金额是3000元，大概20天左右，自己就成为受助对象，受助金额是3900元。想要继续帮助和受助需要花100元钱买一个善心币进行排单，就可以重复这个流程了。我用支付宝、银行转款的方式打款、收款。我在“善心汇”获利47000元，发展了下线。10、证人张某2的证言：证实我是2017年过年与唐增清一起玩的时候，听说了这个“善心汇”平台可以挣钱，是互助的平台，我就加入了。是唐增清帮我注册的账号，4月份的时候我开始投钱。“善心汇”的经营模式是我投资三千元钱，二十天左右之后，这三千元就能取回来，还能盈利八百元钱，然后再重复这个过程。我每发展一个人就给我90元钱。我也给家里人和亲属注册了这个账号，也都投钱了。我也知道善心汇是传销了。我投资了两万一千元，取回来两万元钱，损失一千元钱。我是通过银行卡转账投资的，我发展了9个账号，其中7个账号都是我自己的。11、证人刘某2的证言：证实我是2017年3月5日通过张某1介绍加入的“善心汇”，我的上线是张某1，我投资了三千一百元钱，三千元钱是投资的本金，还有一百元是买“善金币”的钱。“善心汇”运营模式是投资三千元本金，一百元买善金币是入场的钱，然后就等着返钱，每发展一个下线之后还能再给90元钱，每一轮返800元钱，大概10来天返一轮。我发展了六个下线，这个几个人都是我亲属，他们的账号都是我使用，他们本人不知情。我不清楚我在“善心汇”是什么层级，我是属于张某1的下线。投资“善心汇”我没有亏损，也没盈利，我是通过网银转账的方式投资的。12、证人刘某2的证言：证实我是通过于某介绍我加入的“善心汇”，2017年5月7日建立的账号。我投资了3100元，3000元钱是投资的本金，还有100元是买“善心汇”的钱。我不清楚“善心汇”的具体运营模式，我刚返了一次钱，平台就封了，我也不清楚我在“善心汇”是什么层级，我是属于于某的下线，我投资“善心汇”亏损了两千八九百块钱。我是通过网银转账的方式投资的。13、证人于某的证言：证实我是通过我母亲张某2加入“善心汇”的，我母亲张某2做这个，她挣到了钱，就让我也做，我为了哄她高兴，我也投了点钱。我是2017年3月13日建立的账号，投资了三千一百元，三千元钱是投资的本金，还有一百元是买“善金币”的钱。“善心汇”的运营模式就是投资三千元钱，然后就定期返钱，发展下线还能再给钱。我发展了两个人，剩下还有两个人注册了账号，没投钱。我不清楚我在“善心汇”属于什么层级，我是属于我妈妈张某2的下线。我投资“善心汇”没有亏损，我是通过网银转账的方式投资的。14、证人董某1的证言：证实是我岳母张某2加入的“善心汇”，她说在这个平台挣到钱了，我就投钱了。我是2017年3月15日建立的账号，通过网银转账的方式投资，我投资了三千一百元，三千元钱是投资的钱，一百元是买善金币了。我不清楚“善心汇”的运营模式，也不清楚我在“善心汇”是什么层级，我是属于我岳母张某2的下线，我没有发展下线，也没有亏损。15、证人韩某的证言：证实是我朋友牟某介绍我加入的“善心汇”，我是2017年5月7日建立的账号，是通过网银转账的方式投资的。我投资了三千一百元，三千元钱是投资的钱，还有一百元是买“善金币”的钱。我不明白“善心汇”的运营模式，我投资三千元之后，这个平台就被公安机关封了。我在“善心汇”是什么层级我不清楚，我也没有发展下线，投资“善心汇”我亏损了3000元。16、证人牟某的证言：证实我是通过我朋友于某介绍加入“善心汇”的，我是2017年3月20日建立的账号。我投资了三千一百元，三千元钱是投资的钱，还有一百元是买“善金币”的钱。我也弄不明白“善心汇”的运营模式，就是投资三千元，然后等着返钱，我反复投资了四次，然后让我拉人头进来还能多给钱。我不清楚我在“善心汇”处于什么层级，我是张某2的下线。我是通过网银转账的方式投资的，投资“善心汇”我亏损了300元。17、证人田某的证言：证实我是2016年12月加入的“善心汇”，是赵玉秀发展的我。赵玉秀给我拉进了一个微信群里，在群里就有人跟我说“善心汇”这个平台就是在微博的平台上交易，往“善心汇”里面捐赠3000元人民币，每十七、八天（节假日除外）给受助30%，半个月就给我900元钱，拿出100元买善金币，剩下的800元通过平台打款以支付宝的方式打给我。我每发展一个人，给推荐奖6%，就是我发展的那个人捐助的钱的6%，其他经营方式我就不懂了。总共有19个人是我直接发展的。我就捐助了三千元，注册的时候还花了三百元钱买种子，获利多少我记不住了，我使用支付宝投资的。18、证人王某2的证言：证实2016年10月份的时候，赵玉秀就跟我介绍善心汇。2017年3月份赵玉秀又找我，说“善心汇”的好处，说善心汇这个平台，在微博的平台上交易，往善心汇里面投入3000元人民币，每15天（节假日除外）给返现30%，半个月就给我900元钱，拿出100元买善金币，剩下的800元通过平台打款，以支付宝的方式打给我，是通过赵玉秀的手向善心汇平台汇钱的，我通过支付宝一共给了赵玉秀3100元整，3000元投资，100元买种子钱。我一共买了5个善金币，花了500元。我在“善心汇”这个平台投了3000元，每半个月给我800元，一共给我两个半月，就是4000元人民币。赵玉秀还向其他人推荐了“善心汇”这个平台，我知道的就有60多人。19、证人李某2的证言：证实2017年3月份的时候，赵玉秀就跟我介绍“善心汇”的好处，让我去投资，赵玉秀跟我说善心汇这个扶贫平台，在微博的平台上交易，往善心汇里面投入3000元人民币，每15天（节假日除外）给返现30%，半个月就给我900元钱，拿出100元买善金币，剩下的800元通过平台打款，以支付宝的方式打给我，后来我就往善心汇投了3000元。6月份的时候我听说张某3（“善心汇”的头）出事了，我的3000元本钱也取不出来了，我就从“善心汇”退出了。我在“善心汇”平台投了3000元本钱，每半个月给我800元钱，一共给我打了三个月，也就是4800元。我不知道赵玉秀是否还向其他人推荐“善心汇”这个平台。20、证人赵某的证言：证实我是2016年10月24日通过我母亲赵玉秀给我建立的账号，加入的“善心汇”，我自己没操作过。钱也是我妈投的，具体投资多少钱我不清楚，“善心汇”的运用模式我也不清楚，我也不知道我在“善心汇”出于什么层级。21、证人王某3的证言：证实我是2017年4月15日建立的账号参加的“善心汇”，是我妻子董某2弄的，她是赵玉秀直接发展的下线。我往“善心汇”投资了三千一百元钱，三千元钱是本金，一百元钱是善金币的钱。“善心汇”的具体运营模式我不清楚，都是董某2操作的，我的下线就一个是我女儿王某4，我不清楚我在“善心汇”处于什么层级，我是通过网银转账的方式投资的。22、证人张某4的证言：证实我是通过我朋友刘某3介绍加入的“善心汇”，我是2017年3月28日建立的账号，我的上线是刘某3。我往“善心汇”里投资了好像是3000元，善心汇的具体经营模式我不清楚，我也没有发展下线。23、被告人唐增清的供述与辩解：证实我是因为去上访的事被传唤到新市派出所的，我参与了“善心汇”的非法聚集。我是2016年8月份通过一个叫高某的推荐成为“善心汇”的会员，他是我的上线，我从2017年4月份开始发展下线。“善心汇”中我是“贫困区的”，投资一千、两千、三千元都行，一个半月能挣四百元到一千六百元不等，这是前七轮收益的方法，每轮挣百分之三十的钱，再去掉一个“排单币”，就是上面说的收益，第八轮之后就挣百分之二十了，以此类推其他金额也是这样。然后再拉进来人，每拉进一个人获得百分之六的推荐奖，如果级别升到功德主之后可以卖善种子，一个善种子可以卖300元。简单说受助就是我的收益，布施就是我的投资钱，接受资助和布施是一个程序，都是赠予的钱。善金币是可以去商城消费的，也是赠予得到的，善心币就是排单币，善种子是发展下线用的，一个种子卖三百元。我是通过银行卡转账进行投资的。我告诉我的朋友献爱心，扶贫济困，均富共生，实际上就是告诉朋友这个“善心汇”能挣钱。我发展了6层下线，我在善心汇处于11层，我就是普通会员，没达到Ａ轮功德主。我在善心汇获利一万多元人民币，具体多少记不住了。24、被告人赵玉秀的供述与辩解：证实我是在网上、电视上了解“善心汇”的，2016年8月份开始我通过“善心汇”会员徐某的推荐加入到“善心汇”.在支付宝上给推荐人3000元买一个善种子，只有买这个善种子才能成为善心汇的会员。在“善心汇”的平台上捐赠3000元钱，大概20天后，自己就成为救助对象了，受助金额是3900元。如果想要继续帮助和受助需要花100元钱买一个善心币进行排单，然后就可以继续救助其他人。我们发展一个下线就可以获得百分之六的推荐奖，只能取出百分之三的现金。达到一定的级别你就可以卖种子，一个种子300元。我往“善心汇”平台缴纳五万元人民币就能成为Ａ轮功德主，成为Ａ轮功德主之后就能卖种子、卖币。系统给我善种子210元，善心币100元，善种子我卖300元，善心币100元。在“善心汇”我所在的层级是9层，我的上线是我当初的推荐人徐某，我直接发展了18人，这些人都是我家里的亲属。我跟他们说这个平台能够赚取利润，和帮助人，有的人是我拿我自己的钱给他们注册的。因为我发展下线会给百分之六的利润。我在“善心汇”获利了大概五万元钱，这五万元不都是受助款，还有我直接发展的善心汇会员的受助款6%，还有我卖种子、卖善心币的钱"}
{"id": 1112077, "query": "金华市婺城区人民法院刑事判决书（2020）浙0702刑初662号公诉机关金华市婺城区人民检察院。被告人羊双彪，男，1984年10月26日出生于浙江省金华市，汉族，中专文化，无业，户籍所在地浙江省金华市金**。因本案于2020年6月19日被金华市公安局江南分局刑事拘留，同年7月24日变更强制措施为取保候审。现在家候审。辩护人龚志坚，金华市婺城区法律援助中心指派的浙江民宜律师事务所律师。被告人羊文亮，曾用名羊文良，男，1986年10月14日出生于浙江省磐安县，汉族，大学文化，无业，户籍所在地浙江省磐安县，现住浙江省金华市婺城区。因本案于2020年6月19日被金华市公安局江南分局刑事拘留，同年7月24日变更强制措施为取保候审。现在住处候审。辩护人王宇超，浙江凯大律师事务所律师。被告人麻国浩，男，1990年1月15日出生于浙江省金华市，汉族，大学文化，无业，户籍所在地浙江省金华市婺城区。因本案于2020年6月19日被金华市公安局江南分局刑事拘留，同年7月24日变更强制措施为取保候审。现在家候审。辩护人郭涛、周小琴，北京盈科（金华）律师事务所律师。被告人陶婧，曾用名陶靓，女，1996年3月6日出生于浙江省金华市，汉族，大专文化，无业，户籍所在地浙江省金华市婺城区。因本案于2020年6月19日被金华市公安局江南分局刑事拘留，同年7月24日变更强制措施为取保候审。现在家候审。辩护人柳涛，金华市婺城区法律援助中心指派的浙江振进律师事务所律师。被告人邵美佳，曾用名邵美姣，女，1995年9月14日出生于浙江省金华市，汉族，大专文化，户籍所在地浙江省金华市婺城区。2017年3月3日因犯掩饰、隐瞒犯罪所得罪被本院判处有期徒刑二年，缓刑二年六个月，并处罚金十一万元，2019年10月8日缓刑考验期满。因本案于2020年6月19日被金华市公安局江南分局刑事拘留，同年6月21日被取保候审。现在家候审。辩护人徐旻，金华市婺城区法律援助中心指派的浙江振进律师事务所律师。金华市婺城区人民检察院以婺检二部刑诉〔2020〕1888号起诉书指控被告人羊双彪、羊文亮、麻国浩、陶婧、邵美佳犯赌博罪，于2020年9月17日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。金华市婺城区人民检察院指派检察员吕培培出庭支持公诉。被告人羊双彪、羊文亮、麻国浩、陶婧、邵美佳及辩护人龚志坚、王宇超、郭涛、柳涛、徐旻到庭参加诉讼。现已审理终结。经审理查明：2019年4月份，被告人羊双彪、羊文亮、麻国浩在金华市××幢××单元××室××室。2019年11月份，被告人陶婧雇佣被告人邵美佳在金华市婺城区道××街××号××室××室。该两个工作室均以营利为目的，明知赌博人员利用“集结号”捕鱼游戏平台进行赌博活动，为赌博人员售卖和兑现游戏币。从2019年4月份至案发，羊双彪等人的银商工作室非法获利累计9万余元。从2019年11月份至案发，陶婧的银商工作室非法获利累计8万余元。2020年6月18日，被告人陶婧、羊双彪、麻国浩、羊文亮、邵美佳被传唤归案，后均如实供述犯罪事实。公安民警从被告人羊文亮处扣押手机1只，从被告人羊双彪处扣押电脑硬盘6个，手机13只、平板电脑1只、从被告人麻国浩处扣押手机1只，从被告人陶婧处扣押手机4只及电脑主机1台，从被告人邵美佳处扣押手机1只。案发后，被告人邵美佳退出人民币1万元，被告人羊双彪退出人民币4万元，被告人羊文亮退出人民币3万元，被告人陈婧退出人民币6万元，被告人麻国浩退出人民币3万元，在本案审理过程中，被告人陶婧退出违法所得人民币1.5万元。上述事实，被告人羊双彪、羊文亮、麻国浩、陶婧、邵美佳在开庭审理过程中亦无异议，且有证人陈某、杜某的证言、扣押决定书、提取电子证据清单、接受证据清单、行政处罚决定书、证据保全清单及照片、搜查笔录及照片、检查笔录及照片、电子勘验笔录、光盘、情况说明、归案经过、人口信息、被告人羊双彪、羊文亮、麻国浩、陶婧、邵美佳的供述与辩解等证据证实，足以认定。辩护人龚志坚提出，被告人羊双彪系坦白，自愿认罪认罚，已退出违法所得，且系初犯，请求法庭对其从轻处罚、适用缓刑。辩护人王宇超提出，被告人羊文亮犯罪情节较轻，具有坦白情节，自愿认罪认罚，已退出违法所得，系初犯，其家庭经济较差，请求法庭对其从轻处罚、适用缓刑。辩护人郭涛提出，被告人麻国浩具有坦白情节，自愿认罪认罚，已全部退赃，系初犯，社会危害范围较小，家境不富裕，请求法庭对其从轻处罚、适用缓刑。辩护人柳涛提出，被告人陶婧系坦白，自愿认罪认罚，且系初犯，请求法庭对其从轻处罚、适用缓刑。辩护人徐旻提出，被告人邵美佳非法获利不超过5000元，在共同犯罪过程中起次要作用，系从犯，已全部退赃，自愿认罪认罚，请求法庭对其从轻处罚、适用缓刑。"}
{"id": 1587728, "query": "掋某放火一审刑事判决书山东省高密市人民法院刑事附带民事判决书（2017）鲁0785刑初327号：高密市人民检察院以密检公诉刑诉［2017］326号起诉书指控被告人王某犯放火罪，于2017年9月20日向本院提起公诉，本院于同日立案，依法组成合议庭，公开开庭进行了审理。高密市人民检察院指派检察员沈卫东出庭支持公诉，被告人王某到庭参加诉讼。第一次开庭后附带民事诉讼原告人向本院提起了附带民事诉讼，本院再次公开开庭进行了审理。被告人王某、附带民事诉讼原告人陶某到庭参加诉讼。高密市人民检察院于2017年12月19日建议对本案延期审理，2018年1月18日提请本院恢复审理。现已审理终结高密市人民检察院指控，2017年5月3日1时许，被告人王某在高密市人民大街老服装厂宿舍院内，将陶某在2号楼与3号楼之间搭建的棚子点燃，致使棚内物品及照明电线烧毁，后由消防人员将火扑灭。被告人王某对公诉机关指控的犯罪事实及罪名无异议。经审理查明，2017年5月3日1时许，被告人王某因怀疑其邻居陶某在高密市人民大街老服装厂宿舍院内，将陶某在2号楼与3号楼之间搭建的棚子点燃，致使棚内物品及照明电线烧毁，后由消防人员将火扑灭。上述事实，被告人王某在开庭审理过程中亦无异议，并有被告人王某供述，证人陶某、吕某、曹某、赵某、王某证言，受案登记表,抓获经过,户籍信息,办案说明及照片,气象证明，灭火救援出动命令单，现场勘验笔录及照片，辩认现场笔录及照片，关于被烧人力三轮车，铁棚子等的价格认定结论书等证据证实，足以认定。附带民事诉讼原告人陶某诉称，依法判令被告人赔偿各项损失14906元。当庭变更请求称损失6457元。被告人王某辩称，没有那么多损失。庭审时双方当事人均同意按高密市公安局委托高密市价格认证中心对烧毁三轮自行车、电动车等物品损失价值5947元的认证"}
{"id": 1671185, "query": "张建、张小春敲诈勒索罪一审刑事判决书江苏省宿迁市宿城区人民法院刑事判决书（2017）苏1302刑初388号：宿迁市宿城区人民检察院以宿区检诉刑诉［2017］400号起诉书指控被告人张建、张小春犯敲诈勒索罪，于2017年5月31日向本院提起公诉。2017年8月29日，宿迁市宿城区人民检察院以补充侦查为由向本院提出延期审理建议，本院于同日决定延期审理。2017年9月28日，宿迁市宿城区人民检察院补充侦查完毕移送本院恢复审理。本院依法组成合议庭，公开开庭进行了审理。宿迁市宿城区人民检察院指派检察员徐培亮出庭支持公诉，被告人张建及其辩护人许建，被告人张小春及其辩护人张雪庭到庭参加诉讼。现已审理终结公诉机关指控，2016年12月10日，被告人张建因发现其妻子周某与被害人张某1有不正当男女关系，遂当晚诱骗被害人张某1到宿迁市湖滨新区七彩星城、金陵大饭店等地，与被告人张小春等人对被害人张某1殴打、威胁，并逼迫被害人张某1写下20万元借条。次日晚，被害人张某1迫于心理压力在宿城区运河2号桥跳桥自杀未遂。被告人张建、张小春均于2016年12月12日被传唤到案。针对上述指控，公诉人当庭宣读、出示了被告人张建、张小春的供述，被害人张某1的陈述，证人周某、董某、蔡某等人的证言，辨认笔录及照片等证据。公诉机关认为，被告人张建、张小春敲诈勒索他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十四条的规定，犯罪事实清楚，证据确实充分，应当以敲诈勒索罪追究其刑事责任。被告人张建、张小春已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞，根据《中华人民共和国刑法》第二十三条的规定，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。被告人张建、张小春共同实施故意犯罪，根据《中华人民共和国刑法》第二十五条的规定，系共同犯罪。被告人张建、张小春归案后如实供述自己的罪行，可以从轻处罚。请依法判处。被告人张建、张小春对起诉书指控的犯罪事实及罪名均无异议。被告人张建的辩护人提出本案系一般民间纠纷，被告人张建不构成敲诈勒索罪。被告人张小春的辩护人对犯罪事实及罪名没有异议，其提出以下意见：1、本案中被告人虽然让被害人张某1出具了借条，但并没有当场取得财物，张某1跳河事件发生后，也未向张某1索取过财物，故本案是犯罪预备；2、本案犯意的提起者是张建，被告人张小春系在张建的指挥下协助犯罪，故张小春在此次犯罪中系从犯。3、被害人对此案发生具有严重过错。建议对其从轻、减轻处罚并适用缓刑。经审理查明，2016年12月10日，被告人张建因发现其妻子周某与被害人张某1有不正当男女关系，遂当晚诱骗被害人张某1到宿迁市湖滨新区七彩星城、金陵大饭店等地，向被害人张某1索要10万钱，因被害人张某1拿不出现金，又与被告人张小春等人对被害人张某1进行殴打、威胁、恫吓，并逼迫被害人张某1写下20万元借条，后约定给付钱财的时间、地点。次日晚，被害人张某1迫于心理压力在约定地点宿迁市宿城区运河2号桥跳桥自杀未遂。另查明，被告人张建、张小春均于2016年12月12日被传唤到案。上述事实，有被告人张建、张小春在公安机关的供述和辩解，被害人张某1的陈述，证人周某、董某、蔡某等人的证言，公安机关制作或者调取的到案经过、辨认人员笔录及照片、情况说明、被告人及相关人员户籍证明等证据证实，足以认定。关于被告人张建的辩护人所提的被告人张建不构成敲诈勒索罪的意见，经查，被告人张建以其妻子与被害人张某1有不正当男女关系相要挟，向被害人张某1索要10万元钱，具有非法强索他人财物的目的；后因被害人张某1拿不出现金，与被告人张小春采取殴打、威胁、恫吓等手段，逼迫被害人张某1写下20万元的借条，实施了逼迫被害人张某1交出公私财物的行为；被告人张建又与被害人张某1约定了交付财物的时间地点，后因被害人张某1跳桥自杀本案案发而未果。被告人张建的行为符合敲诈勒索罪的犯罪构成要件，故对该意见不予采纳"}
{"id": 3558929, "query": "福建省厦门市同安区人民法院刑事判决书（2020）闽0212刑初366号公诉机关厦门市同安区人民检察院。被告人徐亚，女，1993年9月5日出生，汉族，初中文化，无业，户籍地四川省万源市。因涉嫌犯买卖国家机关证件罪于2020年3月19日被取保候审。厦门市同安区人民检察院以同检刑诉〔2020〕347号起诉书指控被告人徐亚犯买卖国家机关证件罪。被告人徐亚对起诉指控的事实、罪名及量刑建议没有异议且签字具结。本院依法适用速裁程序，实行独任审判，于2020年11月20日公开开庭审理了本案。厦门市同安区人民检察院指派检察官戴亚端出庭支持公诉。被告人徐亚到庭参加诉讼。现已审理终结。经审理查明，2019年12月至2020年3月间，被告人徐亚将用其本人身份证办理的两家公司（厦门旗素帆贸易有限公司、厦门翼赐夕信息技术有限公司）的营业执照及对公账户银行卡、U盾等材料卖给上家，从中获利人民币1500元。2020年3月19日，被告人徐亚在厦门市同安区××镇××天桥下被公安机关抓获，后如实供述上述犯罪事实，并自愿认罪认罚。公诉机关认为，被告人徐亚的行为应以买卖国家机关证件罪追究刑事责任。被告人徐亚自愿认罪认罚，如实供述自己的罪行。建议判处被告人徐亚拘役三个月十五日，并处罚金人民币一千元。"}
{"id": 2770963, "query": "⧚孟云盗窃一审刑事判决书重庆市九龙坡区人民法院刑事判决书（2017）渝0107刑初1766号：重庆市九龙坡区人民检察院以渝九检刑诉［2017］1661号起诉书指控被告人姚孟云犯盗窃罪，于2017年12月4日向本院提起公诉。本院于同日立案，依法组成合议庭，适用普通程序，公开开庭审理了本案。重庆市九龙坡区人民检察院指派检察员余敏、代理检察员温小天出庭支持公诉，证人周某，被告人姚孟云及其辩护人黄海到庭参加诉讼。现已审理终结经审理查明，2016年6月21凌晨，被告人姚孟云伙同他人在重庆市九龙坡区石桥铺百合小区2期7栋2单元2-1，利用插片开锁后进入失主朱某家中，盗走朱某两部手机和挎包内的现金5万元，后将上述两部手机销赃获款600元。2017年8月5日，被告人姚孟云在垫江监狱大门外被民警捉获，后如实供述了上述事实。另查明，被告人姚孟云因涉嫌犯盗窃罪，于2016年9月6日被羁押；因犯盗窃罪，于2016年10月31日被重庆市江北区人民法院判处有期徒刑十一个月，并处罚金人民币四千元，2017年8月5日刑满释放。上述事实，被告人姚孟云在开庭审理过程中亦无异议，并有受案登记表、立案决定书、强制措施材料、户籍资料，到案经过，指认现场笔录及照片，辨认笔录，现场勘验检查工作记录，监控视频截图，接受证据材料清单、挎包及被盗卧室照片，价格鉴定材料，重庆市江北区人民法院（2016）渝0105刑初1230号刑事判决书及释放证明书，视频光盘，失主朱某的陈述，证人周某的当庭证言，被告人姚孟云的供述等证据证实，足以认定"}
{"id": 1877022, "query": "吴某甲犯滥用职权罪、受贿罪一审刑事判决书安徽省马鞍山市花山区人民法院刑事判决书（2015）花刑初字第00240号：马鞍山市花山区人民检察院以花检刑诉〔2015〕199号起诉书指控被告人吴某甲犯滥用职权罪、受贿罪，于2015年8月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。马鞍山市花山区人民检察院指派检察员詹庆庆出庭支持公诉，被告人吴某甲到庭参加诉讼。在本案审理期间，马鞍山市花山区人民检察院二次向本院建议延期审理。本案现已审理终结马鞍山市花山区人民检察院指控：一、滥用职权罪2008年，马鞍山市花山区政府开展杨坝农民创业园项目征迁，马鞍山市花山区原霍里镇安排被告人吴某甲参与该项目现场征迁工作。在征迁过程中，被征迁户田某甲分别找到负责现场调查丈量的被告人吴某甲和傅某（另处），希望在丈量时给予照顾。傅某亦告知被告人吴某甲在丈量田某甲户时可以量松一点。在丈量田某甲家族（含田某甲、田某乙、田某丙等户）房屋过程中，被告人吴某甲通过放松皮尺等方式虚增房屋面积，傅某则违规登记虚增的丈量数字。违规丈量得出田某甲家族被征房屋面积为14305.99平方米，并以此为依据为田某甲家族套算“马鞍山市国家建设用地征迁费用补偿表”，致使田某甲家族领取征迁房屋补偿款2665972.20元。经马鞍山市土地和房屋征收管理局测算，田某甲家族房屋征迁时共计虚增房屋面积6667.96平方米，造成国家征迁补偿资金损失995065.08元。案发后，花山区人民检察院依法扣押田某甲赃款人民币500000元，挽回了部分损失。二、受贿罪2005年至2014年，被告人吴某甲在马鞍山市花山区原霍里镇土管所、霍里街道建设办工作期间，在参与花山区相关项目征迁工作过程中，利用其经办被征迁房屋丈量、补偿款套算及审核等职务便利，收受相关被征迁人员所送钱款共计人民币47000元，并为他人谋取利益。具体事实如下：（一）被告人吴某甲在担任马鞍山市花山区城市公用设施项目征迁组工作人员期间，利用其参与被征迁房屋丈量的职务便利，于2005年上半年的一天，在马鞍山市菊园路一饭店收受被征迁户郭某所送人民币10000元。（二）被告人吴某甲在担任花山区雨山路出入口整治项目征迁组工作人员期间，利用其参与被征迁房屋丈量的职务便利，于2007年12月份左右的一天，在被征迁户汤某乙家中收受汤某乙所送人民币3000元。（三）被告人吴某甲在担任花山区雨山路出入口整治项目现场征迁组工作人员期间，利用其参与被征迁房屋丈量的职务便利，于2008年7、8月份的一天，在其家中收受被征迁户王某乙所送人民币10000元。（四）被告人吴某甲在担任花山区雨山路出入口整治项目征迁组工作人员期间，利用其参与被征迁房屋丈量的职务便利，于2008年7、8月份的一天，在马鞍山市文化宫附近一土菜馆收受被征迁户汤某甲所送人民币5000元。（五）被告人吴某甲在担任花山区雨山路出入口整治项目现场征迁组工作人员期间，利用其参与被征迁房屋丈量的职务便利，于2008年上半年的一天，在马鞍山市花山区霍里镇三姚村村口收受纪某所送人民币2000元。（六）被告人吴某甲在担任马鞍山市花山区精密机械制造项目征迁组工作人员期间，利用其参与该项目征迁工作的职务便利，于2009年4、5月份左右的一天，在马鞍山市银杏大道快捷驾校附近收受被征迁户秦某甲所送人民币5000元。（七）被告人吴某甲在担任马鞍山市花山区杨坝农民创业园项目征迁组工作人员期间，利用其参与被征迁房屋丈量的职务便利，收受被征迁户田某甲所送人民币12000元。1、2009年上半年的一天，被告人吴某甲在马鞍山市体育馆附近的淑萍茶楼收受田某甲所送人民币2000元。2、2013年年底2014年年初的一天，被告人吴某甲在花山区霍里街道办公楼楼下收受田某甲所送人民币10000元。2015年4月24日，被告人吴某甲主动到花山区检察院接受调查，如实供述了犯罪事实，并退出全部赃款。公诉机关针对起诉书指控的犯罪事实，当庭宣读并出示了相关证据，认为被告人吴某甲的行为构成滥用职权罪、受贿罪，应予数罪并罚。被告人吴某甲具有自首情节。提请法院依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第六十九条第一款、第六十七条第一款之规定予以判处。被告人吴某甲对起诉书指控犯罪事实和定性均不持异议。经审理查明：一、滥用职权事实2008年，马鞍山市花山区政府开展杨坝农民创业园项目征迁，马鞍山市花山区原霍里镇安排被告人吴某甲参与该项目现场征迁工作。在征迁过程中，被征迁户田某甲分别找到负责现场调查丈量的被告人吴某甲和傅某（另处），希望在丈量时给予照顾。傅某亦告知被告人吴某甲在丈量田某甲户时可以量松一点。在丈量田某甲家族（含田某甲、田某乙、田某丙等户）房屋过程中，被告人吴某甲通过放松皮尺等方式虚增房屋面积，傅某则违规登记虚增的丈量数字。违规丈量得出田某甲家族被征房屋面积为14305.99平方米，并以此为依据为田某甲家族套算“马鞍山市国家建设用地征迁费用补偿表”，致使田某甲家族领取征迁房屋补偿款2665972.20元。经马鞍山市土地和房屋征收管理局测算，田某甲家族房屋征迁时共计虚增房屋面积6667.96平方米，造成国家征迁补偿资金损失995065.08元。案发后，花山区人民检察院依法扣押田某甲赃款人民币500000元，挽回了部分损失。二、受贿事实2005年至2014年，被告人吴某甲在马鞍山市花山区原霍里镇土管所、霍里街道建设办工作期间，在参与花山区相关项目征迁工作过程中，利用其经办被征迁房屋丈量、补偿款套算及审核等职务便利，收受相关被征迁人员所送钱款共计人民币47000元，并为他人谋取利益。具体事实如下：（一）被告人吴某甲在担任马鞍山市花山区城市公用设施项目征迁组工作人员期间，利用其参与被征迁房屋丈量的职务便利，于2005年上半年的一天，在马鞍山市菊园路一饭店收受被征迁户郭某所送人民币10000元。（二）被告人吴某甲在担任花山区雨山路出入口整治项目征迁组工作人员期间，利用其参与被征迁房屋丈量的职务便利，于2007年12月份左右的一天，在被征迁户汤某乙家中收受汤某乙所送人民币3000元。（三）被告人吴某甲在担任花山区雨山路出入口整治项目现场征迁组工作人员期间，利用其参与被征迁房屋丈量的职务便利，于2008年7、8月份的一天，在其家中收受被征迁户王某乙所送人民币10000元。（四）被告人吴某甲在担任花山区雨山路出入口整治项目征迁组工作人员期间，利用其参与被征迁房屋丈量的职务便利，于2008年7、8月份的一天，在马鞍山市文化宫附近一土菜馆收受被征迁户汤某甲所送人民币5000元。（五）被告人吴某甲在担任花山区雨山路出入口整治项目现场征迁组工作人员期间，利用其参与被征迁房屋丈量的职务便利，于2008年上半年的一天，在马鞍山市花山区霍里镇三姚村村口收受纪某所送人民币2000元。（六）被告人吴某甲在担任马鞍山市花山区精密机械制造项目征迁组工作人员期间，利用其参与该项目征迁工作的职务便利，于2009年4、5月份左右的一天，在马鞍山市银杏大道快捷驾校附近收受被征迁户秦某甲所送人民币5000元。（七）被告人吴某甲在担任马鞍山市花山区杨坝农民创业园项目征迁组工作人员期间，利用其参与被征迁房屋丈量的职务便利，收受被征迁户田某甲所送人民币12000元。1、2009年上半年的一天，被告人吴某甲在马鞍山市体育馆附近的淑萍茶楼收受田某甲所送人民币2000元。2、2013年年底2014年年初的一天，被告人吴某甲在花山区霍里街道办公楼楼下收受田某甲所送人民币10000元。2015年4月24日，被告人吴某甲主动到花山区检察院接受调查，如实供述了犯罪事实，并退出赃款50000元。上述事实，有公诉机关提供的并经庭审质证、认证的户籍证明、到案经过、扣押决定书、马鞍山市人事局文件、工作简历表、全日制用工合同书、房屋面积及补偿统计表、征迁费用补偿表、征迁协议、高新区征管局出具的杨坝农民创业园项目补偿发放资料、马鞍山市农村商业银行出具的存单、雨山出入口项目、公用设施项目、机密机械项目的征迁公告、方案、补偿费用审批表、发放表、记账凭证、霍里镇土管所、建设办工作职责、“雨山路出入口整治工程征迁指挥部”项目文件、补助发放资料、霍里街道关于杨坝农民创业园项目的会议纪要、征迁工作人员补助费用发放表、费用报销凭单、区政府关于农民创业园项目的文件、慈湖开发区管委会关于农民创业园项目的情况说明；勘验笔录；鉴定意见；证人傅某、田某甲、苏某、章某甲、田某乙、田某丙、章某乙、田某丁、毛某、陈某、证人曹军、武某、房某、王某甲、宗某、郭某、王某乙、汤某甲、秦某甲、汤某乙、纪某、张某、戴某、凌某、吴某乙、尚某、李某、秦某乙、谷某、濮某、夏某、丁某、孙某、顾某等人的证言；被告人吴某甲的供述等证据证实，足以认定"}
{"id": 3139112, "query": "广东省广州市白云区人民法院刑事判决书（2019）粤0111刑初2789号公诉机关广州市白云区人民检察院。被告人林一挺，男，1985年8月20日出生，汉族，出生地浙江省瑞安市，文化程度大专，户籍住址浙江省瑞安市。因本案涉嫌犯妨害公务罪于2019年5月26日被羁押，次日被刑事拘留，2019年6月3日经公安机关决定被取保候审，2019年7月9日因无证驾驶被行政拘留至7月19日，2019年8月19日经检察机关决定被取保候审，2019年9月19日经本院决定被取保候审。广州市白云区人民检察院以穗云检公诉刑诉〔2019〕2521号起诉书，指控被告人林一挺犯妨害公务罪，于2019年9月19日向本院提起公诉。本院依法适用刑事速裁程序，实行独任审判，公开开庭审理了本案。广州市白云区人民检察院指派检察员程文婷出庭支持公诉，被告人林一挺到庭参加诉讼。本案现已审理终结。公诉机关指控：2019年5月26日15时许，被告人林一挺未依法取得摩托车驾驶证、驾驶无号牌正三轮轻便摩托车，途经本市白云区均禾街新石路七星岗路口时，遇广州市公安局白云区分局均禾派出所民警带领执勤人员在该处查处“五类车”，林一挺为逃避检查和处置，将执勤人员陈某耀咬伤，后被当场抓获。经鉴定，陈某耀的损伤特征符合咬伤所致，损伤造成其右手中指皮肤破损，程度属轻微伤。公诉机关认为，被告人林一挺以暴力方法阻碍国家机关工作人员依法执行职务，应以妨害公务罪追究其刑事责任，且认为，被告人林一挺犯罪后如实供述自己罪行，可从轻处罚。公诉机关提请本院依法判处并建议判处被告人林一挺九个月以下有期徒刑或者拘役，可适用缓刑。被告人林一挺对指控事实、罪名及量刑建议均没有异议且签字具结，在开庭审理过程中对本案的证据材料亦无异议，请求从轻处罚。"}
{"id": 3013164, "query": "胡江诈骗罪一审刑事判决书成都市双流区人民法院刑事判决书（2019）川0116刑初1295号：成都市双流区人民检察院以川成双公诉刑诉［2019］1227号起诉书指控被告人胡江犯诈骗罪，于2019年9月16日向本院提起公诉。本院受理后，依法适用速裁程序，实行独任审判，公开开庭审理了本案。成都市双流区人民检察院指派检察员边晟出庭支持公诉，被告人胡江及其辩护人何修华、陈科到庭参加诉讼。现已审理终结成都市双流区人民检察院指控：2019年6月初，被告人胡江虚构可以办理成都信息工程学院学士学位证书的事实，与无法正常取得该校学士学位的学生被害人律九州商议好，以人民币16000元的价格帮助其办理学位证书，被告人胡江先行收取了人民币8000元。后被害人律九州表示“当兵，不需要再办理证书”并要求被告人胡江退钱，被告人胡江继续欺骗被害人律九州可以办证，并制作了虚假的印有律九州名字的成都信息工程学院学士学位证书拍照发给被害人律九州，称证书已办理好并要求其支付余下的人民币8000元，后被害人律九州发现被告人胡江发给其的学士学位照片有异并到公安机关咨询，民警遂在被告人胡江与被害人律九州约定见面的地点将其挡获。公诉机关认为，被告人胡江的行为构成诈骗罪，鉴于其无犯罪前科、自愿认罪认罚、退赔并取得谅解，建议判处有期徒刑六个月，缓刑一年，并处罚金人民币二千元。被告人胡江对指控事实、罪名及量刑建议均无异议，表示认罪认罚且签字具结，在开庭审理过程中亦无异议。其辩护人对指控事实、罪名及量刑建议均无异议"}
{"id": 2724913, "query": "告人夏某、杨某、王某非法捕捞水产品罪一审刑事判决书南京市高淳区人民法院刑事判决书（2018）苏0118刑初195号：南京市高淳区人民检察院以宁高检诉刑诉［2018］200号起诉书指控被告人夏某、杨某、王某犯非法捕捞水产品罪。本案适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案公诉机关指控，2018年3月25日晚21时许，经被告人夏某提议，后与被告人杨某、王某携带电瓶、逆变器等国家禁止使用的工具，至南京市高淳区淳溪镇花奔村杨家湾水闸附近固城湖水域内，采用上述工具电捕鱼，共捕得鲫鱼等水产品。后被公安民警现场查获，所捕鱼类以及工具均被扣押。归案后，被告人夏某自愿向高淳区渔政渔港监督管理站缴纳渔业资源修复资金人民币300元；被告人杨某自愿向高淳区渔政渔港监督管理站缴纳渔业资源修复资金人民币200元。被告人王某自愿向高淳区渔政渔港监督管理站缴纳渔业资源修复资金人民币200元。公诉机关认为，被告人夏某、杨某、王某违反保护水产资源法规，在禁渔区、禁渔期内，使用禁用的工具、方法捕捞水产品，情节严重，其行为均已触犯刑律，构成非法捕捞水产品罪。被告人夏某、杨某、王某共同故意实施犯罪行为，系共同犯罪。鉴于三被告人具有坦白的法定从轻处罚情节，依法均可从轻处罚。同时考虑三被告人自愿缴纳渔业资源修复费，均可酌情从轻处罚。建议判处被告人夏某罚金；被告人杨某罚金；被告人王某罚金。被告人夏某、杨某、王某对指控事实、罪名及量刑建议均没有异议，且签字具结，在开庭审理过程中亦无异议"}
{"id": 196150, "query": "刘沅霖抢夺一审刑事判决书重庆市渝北区人民法院刑事判决书（2019）渝0112刑初1090号：公诉机关以渝北检刑诉﹝2019﹞967号起诉书指控被告人刘沅霖犯抢夺罪，向本院提起公诉。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案公诉机关指控：2019年5月17日13时许，被告人刘沅霖在重庆市渝北区ＸＸＸ被害人任某某经营的ＸＸＸ超市内购买香烟，任某某将香烟装好后放于柜台处，刘沅霖向任某某出示虚假的微信支付成功截图，趁任某某核对之机，将放于柜台上的价值1546元的香烟拿走。公诉机关认为，被告人刘沅霖的行为构成抢夺罪，具有坦白、退赔的量刑情节，建议判处被告人刘沅霖拘役三个月，并处罚金。被告人刘沅霖对指控事实、罪名及量刑建议无异议且签字具结，在开庭审理过程中亦无异议"}
{"id": 1275964, "query": "蒋某某、王某2等非法吸收公众存款一审刑事判决书上海市浦东新区人民法院刑事判决书（2017）沪0115刑初2235号：上海市浦东新区人民检察院以沪浦检金融刑诉［2017］396号起诉书指控被告人蒋某某、王某2、尹某某、杨某3、周某某犯非法吸收公众存款罪（单位），于2017年7月3日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员席某出庭支持公诉。被告人蒋某某及其辩护人韦娟、被告人王某2及其辩护人瞿孝荣、被告人尹某某及其辩护人许腾瑶、被告人杨某3及其辩护人包艳、被告人周某某及其辩护人朱喜萍到庭参加诉讼。现已审理终结经审理查明：2012年7月至2016年4月期间，国太集团实际控制人徐勤（另案处理）伙同他人经预谋策划，通过巨额媒体广告投放、冠名电视台知名栏目、聘请知名人士作形象代言等方式宣传“中晋合伙人”品牌形象，故意夸大公司实力，并以口头承诺保本付息等手段，以中晋资产公司为融资平台，吸引社会不特定公众投资“中晋合伙人”系列理财产品。2012年3月至2015年4月，被告人蒋某某、王某2、尹某某、杨某3、周某某先后进入国太集团下属中晋资产公司直属三部17部工作，后分别担任部门经理、部门副经理、高级客户经理。被告人蒋某某、王某2、尹某某、杨某3、周某某任职期间，在公司主管人员的组织、指使下，通过朋友介绍、口口相传等方式吸引社会不特定公众与中晋资产公司及中晋资产公司的关联公司签订借贷、有限合伙等多种形式的理财协议，非法吸收公众存款。经上海公信会计师事务所审计，被告人蒋某某吸收公众资金共计人民币74125680元，未兑付本金人民币23600000元；被告人王某2吸收公众资金共计人民币178565970元，未兑付本金共计人民币22660180元;被告人尹某某吸收公众资金共计人民币57993810元，未兑付本金人民币21733660元；被告人杨某3吸收公众资金共计人民币35145900元，未兑付本金共计人民币17291250元；被告人周某某吸收公众资金共计人民币52995590元，未兑付本金共计人民币15527800元。2016年4月19日至26日，被告人蒋某某、王某2、尹某某、杨某3、周某某先后接公安人员电话通知后主动至公安机关接受调查，并如实供述了上述犯罪事实。上述事实，被告人蒋某某、王某2、尹某某、杨某3、周某某在庭审中无异议，并有投资人陆飞、陈炳宗、王绍青、郭景芬、王慧丽、翁颖瑾、冯展、严丽雯、陈雷、平亦雯、单秀梅、单留洋等的证言，投资人信息表、中晋合伙人股权投资（基金）申购服务协议、合伙企业出资转让协议书、财务服务合同、工商变更登记代理合同等相关投资协议，有关中晋财务ＥＲＰ系统后台数据、银行账户交易明细、汇款明细、ＰＯＳ签购单等，上海公信会计师事务所有限公司司法鉴定意见书，上海市公安局浦东分局三林分区指挥部侦查办案队出具的案发经过表格，证人王1、柴某某、杨某1、毛某某、陈1、杨2、朱某某、方某某、龚某某、何某1、季某某、刘某、贺某某、吴某某、夏某某、张某1、何某2、张2、陈2的证言（均系中晋资产公司业务员）及上海市公安局浦东分局扣押决定书、扣押笔录、扣押清单、调取证据清单、现金缴款单，被告人蒋某某、王某2、尹某某、杨某3、周某某的供述，上海市公安局浦东分局三林分区指挥部侦查办案队调取的常住人口基本信息及五被告人的供述等证据证实，足以认定"}
{"id": 1582666, "query": "乿东清远某水泥有限公司、王某某非法占用农地一审刑事判决书广东省清远市清新区人民法院刑事判决书（2018）粤1803刑初14号：清远市清新区人民检察院以清新检诉刑诉［2018］15号起诉书指控被告单位广东清远某水泥有限公司（以下简称广英水泥）、被告人王某某犯非法占用农地罪一案，于2018年1月17日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。清远市清新区人民检察院指派检察员陆奕健出庭支持公诉，被告单位诉讼代表人陆某某及其辩护人何锡标，被告人王某某及其辩护人卢群花均到庭参加诉讼。现已审理终结经审理查明，2016年10月至2017年3月，广东清远某水泥有限公司白石山水泥用石灰岩矿（被告单位分公司）经理被告人王某某在广英水泥在“单竹坳”山使用林地的申请还未获批的情况下，为急于提前完成广英水泥安排的工作，擅自安排工人在修建作业路。经清远市清新区林业局鉴定，广英水泥非法占用林地面积122.59亩，涉及地类为灌木林地，其中薪炭林56.4亩和水土保持林66.19亩。2017年8月9日，被告人王某某主动到公安机关投案，并如实供述自己的罪行。上述事实，被告单位的诉讼代表人陆某某、被告人王某某在法庭审理过程中亦无异议，并有书证到案经过、户籍证明、广东省林业厅使用林地审核同意书、广英水泥公司章程、营业执照、任职证明文件、企业机读档案登记资料，证人黄某1、黄某2、丁某的证言，鉴定意见书，现场勘查笔录及现场指认照片等证据证实，足以认定。公诉机关认为，被告单位及被告人王某某均已构成非法占用农用地罪。建议对被告单位判处罚金，对被告人王某某处两年以下有期徒刑并处罚金。被告单位、被告人王某某及其辩护人均请求从轻处罚"}
{"id": 2521675, "query": "被告人陈某犯诈骗罪一案一审普通刑事判决书山西省大同市南郊区人民法院刑事判决书（2017）晋0211刑初36号：大同市南郊区人民检察院以南检公诉刑诉［2017］19号起诉书指控被告人陈某犯诈骗罪，于2017年2月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。大同市南郊区人民检察院指派检察员武晓东出庭支持公诉。被告人陈某及其辩护人李迎春到庭参加诉讼。现已审理终结大同市南郊区人民检察院指控：2014年12月8日，被告人陈某以做生意需钱周转为由，用伪造的大同市城区振华南街24号楼3单元5号房屋所有权证书作抵押和荆某某借款人民币7.4万元，并写下办事款的欠条一张，并承诺在2014年12月16日前归还。到期后，荆某某联系陈某还钱，陈某一直推脱。2015年10月份，荆某某发现陈某抵押的房屋产权证书是假的，而且房屋也不存在，遂报警。为证实指控的上述事实，公诉机关提供了书证、证人证言、被害人的陈述笔录、被告人的供述与辩解等证据。公诉机关据此认为，被告人陈某以非法占有为目的，编造虚假的事实骗取他人钱财，数额巨大（出庭的公诉人当庭变更为数额较大），其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。被告人陈某能如实供述自己的罪行，依照《中华人民共和国刑法》第六十七条第三款之规定，依法可以从轻处罚。被告人陈某对公诉机关指控的犯罪事实和罪名均无异议。被告人陈某的辩护人李迎春提出的辩护意见是：本案报案人在几次陈述笔录中对事实过程的陈述内容不一致，而被告人陈某能如实供述，积极配合侦查，且自愿认罪，又系初犯。案发后，被告人陈某的亲属及时归还了报案人的全部往来借款，取得报案人的谅解。综上所述，建议对被告人陈某从轻处罚，并适用缓刑。经审理查明：被告人陈某与被害人荆某某素有经济往来。2014年12月8日，被告人陈某以做生意资金周转为由，用伪造的大同市城区振华南街24号楼3单元5号房屋所有权证作抵押向荆某某借款人民币7.4万元，并以办理同煤集团工作的名义书写借条一张，且承诺在2014年12月16日前归还。到期后，荆某某联系陈某还钱未果。荆某某发现陈某抵押的房屋产权证是伪造的，便于2016年5月30日报警。另查明：2016年6月28日，被告人陈某的亲属将陈某用伪造的房屋产权证作抵押骗取荆某某的款项及之前的借款全部归还，荆某某出具谅解书，对陈某的行为表示谅解。上述事实，有公诉机关当庭举证、并经质证的下列证据证实：一、被告人供述被告人陈某在侦查机关的供述和庭审供述，均如实供述了公诉机关指控的犯罪事实。二、被害人报案材料和陈述被害人荆某某的报案材料和陈述笔录，证实被告人陈某做生意向其借钱，但都是以办工作的名义写的借款条。其中，陈某于2014年12月8日以座落在大同市城区振华南街24号楼3单元5号房屋所有权证书作抵押向其借款人民币7.4万。后来发现房屋所有权证书是假的。报案后，陈某的亲属已将陈某用假房本骗其的钱全部归还，其对陈某的行为表示谅解。三、证人证言证人司某某的证言，证实2014年12月，陈某以座落在大同市城区振华南街24号楼3单元5号房屋所有权证书作抵押，向其丈夫荆某某借款人民币7.4万元，并书写了借条。四、书证1、被害人荆某某提供的借条一张和身份证复印件一张，证实陈某于2014年12月8日收到其办事款人民币7.4万元。2、被害人荆某某提供的陈某用来抵押借款的房屋所有权证一份和大同市房屋交易权属登记管理中心出具的《假证收缴登记单》，证实案发后，该中心已将上述伪造的房屋所有权证没收。3、被告人陈某的常住人口基本信息，证实被告人的基本身份情况。4、公安机关出具的抓获经过，证实被告人的归案情况。5、被害人荆某某出具的收条和谅解书各一份，证实案发后，被告人亲属已将陈某的借款全部归还，并对陈某的行为表示谅解。以上证据确实、充分，能够形成完整的证据锁链，足以认定查明的案件事实"}
{"id": 3329611, "query": "孙某、张某故意毁坏财物一审刑事判决书山东省淄博市淄川区人民法院刑事判决书（2018）鲁0302刑初284号：淄博市淄川区人民检察院以川检公诉刑诉［2018］279号起诉书指控被告人孙某、张某、侯某1、侯某2、吕某、王某1、刘某1、刘某2、王某2、孙某犯故意毁坏财物罪，于2018年10月22日向本院提起公诉。本院经审查受理后，依法组成合议庭于2018年11月13日公开开庭审理了本案。淄博市淄川区人民检察院指派检察员孙文静出庭支持公诉，被告人孙某及其辩护人罗杨，被告人张某、侯某1、侯某2、吕某、王某1、刘某1、刘某2、王某2、孙某均到庭参加诉讼。现已审理终结公诉机关指控，被告人孙某于2017年6月14日凌晨，为了去开被堵的挖掘机、铲车，纠集被告人张某、侯某1、后来、刘某1、刘某2、王某2等人到淄博市淄川区黑旺镇东井村殷某1口粮地里，因被害人殷某1、殷某2、殷某3不下车，遂用石头等砸殷某2面包车玻璃、车门等处，并对被害人殷某1、殷某2、殷某3进行殴打。经淄川区价格认定局认定，被损坏物品价值人民币6159.06元。案发后，被告人孙某等人赔偿被害人经济损失共计人民币10万元。针对上述指控，公诉机关当庭讯问了被告人，并宣读出示了被害人陈述、证人证言、鉴定意见、书证、被告人供述和辩解等证据，认为被告人孙某、张某、侯某1、侯某2、吕某、王某1、刘某1、刘某2、王某2、孙某的行为触犯了《中华人民共和国刑法》第二百七十五条之规定，构成故意毁坏财物罪。请求依法惩处。被告人孙某、张某、侯某1、侯某2、吕某、王某1、刘某1、刘某2、王某2、孙某对公诉机关的指控及提供的证据均无异议。被告人孙某的辩护人提出如下辩护意见：一、被告人孙某如实供述自己的犯罪行为，具有坦白情节，应从轻处罚。二、被告人孙某案发前一贯表现良好，系偶犯、初犯，应从轻处罚。三、被告人孙某当庭自愿认罪，认罪态度较好，请求法院依法从轻处罚。四、本案中被害人具有重大过错，依法对被告人孙某应从轻处罚。五、被告人孙某主观恶性和社会危害性较小，可作为量刑处罚从轻因素。六、被告人孙某已经对被害人的损失进行了赔偿，被害人予以谅解。经审理查明，被告人孙某于2017年6月14日凌晨，为了去开被堵的挖掘机、铲车，纠集被告人张某、侯某1、后来、刘某1、刘某2、王某2等人到淄博市淄川区黑旺镇东井村殷某1口粮地里，因被害人殷某1、殷某2、殷某3不下车，遂用石头等砸殷某2面包车玻璃、车门等处，并对被害人殷某1、殷某2、殷某3进行殴打。经淄川区价格认定局认定，被损坏物品价值人民币6159.06元。案发后，被告人孙某等人赔偿被害人殷某1、殷某2、殷某3医疗费、财产损失等项经济损失共计人民币10万元，并取得三被害人的谅解。上述事实，有公诉机关当庭举证并经质证，本院予以确认的下列证据予以证实：1、被害人陈述被害人殷某1、殷某2、殷某3的陈述，证实他们不同意博望石料厂占他们的地，一直没去村委领补偿款，并在地里守着，不让石料厂的机器干活。2017年6月14日凌晨，博望石料厂的老板孙某领着人打了他们并砸了他们的车。2、证人证言证人殷某4的证言，证实其系黑旺镇东某的两委成员，孙某的石料厂因为要开采东某的青石山，找了东某，经过村两委成员和村民代表开会通过，村里安排郑某1他们去和老百姓签合同，后来听说孙某和东某的殷某1、殷某2他们打仗了，给殷某2砸了车。证人郑某1、郑某2的证言，证实因为博望石料厂占东某田地的事情，代表东某委给郑某3、殷某1家发放了6500元补偿款，郑某3收下后又把钱退了回来，后来听说殷某1和石料厂因为占地的事情起闹起了矛盾。被占用的地是口粮田，按照法律规定不能改变土地用途。证人周某、田某、杜某、高某、郭某的证言，证实被告人孙某、侯某1等人在东某砸车打人的事实，其均跟着去了，但没有动手参与。证人崔某的证言，证实殷某1被砸车辆维修的事实。3、辨认笔录证实被告人之间的辨认情况及被害人对被告人的辨认情况。4、鉴定意见证实涉案被损坏车辆价值人民币6159.06元。5、书证占地补偿明细表，证实博望公司对东井村被占用土地的村民进行补偿的情况。行政处罚决定书，证实淄博博望矿业有限责任公司因非法占用土地被淄博市国土资源局行政处罚的事实。工资表证实被告人王某2、孙某等人在博望公司工作的事实。和解协议、谅解书，证实十名被告人已赔偿被害人殷某1、殷某2、殷某3医疗费、财产损失等项经济损失共计人民币10万元，并取得三被害人的谅解的事实。发破案经过、办案说明，证实被告人孙某、张某于2017年7月18日被公安机关抓获到案，被告人侯某1、侯某2、吕某、王某1、刘某1、刘某2、王某2、孙某分别主动到公安机关投案自首。户籍证明，证实被告人孙某、张某、侯某1、侯某2、吕某、王某1、刘某1、刘某2、王某2、孙某在作案时均已达到完全刑事责任年龄。6、被告人供述和辩解被告人孙某、张某、侯某1、侯某2、吕某、王某1、刘某1、刘某2、王某2、孙某当庭对以上事实予以供认，其供述与上述证据相互印证一致。本案事实清楚，证据确实、充分，足以认定"}
{"id": 4131919, "query": "赵艳新一审刑事判决书湖北省武汉市洪山区人民法院刑事判决书（2018）鄂0111刑初1272号：公诉机关以洪检刑诉（2018）1177号起诉书指控被告人赵艳新犯盗窃罪，并建议适用认罪认罚速裁程序，向本院提起公诉。本院适用刑事速裁程序，实行独任审判，公开开庭审理了本案公诉机关指控，2018年7月31日14时许，被告人赵艳新在武汉市洪山区华中师范大学西门“可多超市”门口，盗走被害人沈某放在桌上的“苹果”牌8Ｐｌｕｓ型手机一部。经鉴定，该被盗手机价值人民币5207元。案发后，上述被盗手机已追回并发还被害人。被告人赵艳新已取得被害人谅解。公诉机关认为被告人赵艳新具有认罪认罚的处罚情节，并取得被害人谅解。建议判处被告人赵艳新拘役五个月，并处罚金人民币二千元。被告人赵艳新对指控的犯罪事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议"}
{"id": 2038351, "query": "战文绘强奸、抢劫一审刑事判决书大连市金州区人民法院刑事判决书（2015）金刑初字第00478号：大连市金州区人民检察院以金检公诉刑诉（2015）377号起诉书指控被告人刘文绘犯强奸罪、抢劫罪，于2015年11月26日向本院提起公诉。本院依法组成合议庭，因本案涉及被害人个人隐私，不公开开庭审理了本案。大连市金州区人民检察院指派检察员王海出庭支持公诉，被告人刘文绘到庭参加诉讼。现已审理终结大连市金州区人民检察院指控，2015年7月16日14时许，被告人刘文绘携带刀到大连市金州区登沙河街道，从后门进入被害人宁某家中，趁宁某在西屋睡觉之机，到东侧屋内翻找财物未果，后到西屋，持刀欲强行与宁某发生性关系，因生理原因而未得逞，刘文绘随即强迫宁某给其“口交”。嗣后，刘文绘又持刀逼迫宁某交出人民币500元，并威胁宁某不许报警、破坏宁某家电话、手机的对外联系功能后逃离现场。公诉机关认为，被告人刘文绘违背妇女意志，强行与妇女发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，应当以强奸罪追究其刑事责任；被告人刘文绘以非法占有为目的，入户劫取他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条第一款第（一）项之规定，应当以抢劫罪追究其刑事责任。被告人刘文绘系强奸未遂，根据《中华人民共和国刑法》第二十三条之规定，应当比照既遂犯从轻处罚；被告人刘文绘一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚，故提起公诉，请求本院依法判处。被告人刘文绘对被指控的强奸、抢劫犯罪事实均不否认。经审理查明，2015年7月16日14时许，被告人刘文绘携刀到大连市金州区登沙河街道，从后门进入被害人宁某（女，35周岁）家中，趁宁某在西屋睡觉之机，到东侧屋内翻找财物未果，后到西屋，持刀欲奸淫宁某，因生理原因而未得逞，随即强迫宁某给其“口交”。嗣后，刘文绘又持刀逼迫宁某交出人民币500元，并威胁宁某不许报警，后破坏宁某家电话、手机的对外联系功能后逃离现场。上述事实，有经过当庭举证、质证的被告人刘文绘供述笔录、被害人宁某陈述笔录、证人李某某证言笔录在案为凭，亦有指认现场照片、辨认笔录、现场勘验检查笔录、鉴定意见、案件来源、抓捕经过、户籍证明、前科材料等证据存案佐证。被告人刘文绘当庭对此供认。本案事实清楚，证据确实、充分，足以认定"}
{"id": 1328720, "query": "高爱梅非法种植毒品原植物一审刑事判决书河南省新安县人民法院刑事判决书（2019）豫0323刑初133号：新安县人民检察院以新检一部刑诉【2019】3号起诉书指控被告人高爱梅犯非法种植毒品原植物罪，于2019年5月22日向本院提起公诉，本院受理后，依法组成合议庭，公开开庭审理了本案。新安县人民检察院指派检察员陈杰出庭支持公诉，被告人高爱梅及其辩护人冯全利到庭参加了诉讼。本案现已审理终结公诉机关指控：2019年4月29日上午11时许，新安县公安局磁涧派出所工作人员在新安县磁涧镇礼河村十三组，发现被告人高爱梅的老宅旁土地内种植有罂粟，罂粟为2018年10月种植，经现场清点高爱梅种植的罂粟共计589棵。针对指控，公诉机关当庭出示并宣读了被告人高爱梅的供述，证人张某的证言，新安县公安局鉴定意见通知书，被告人高爱梅的户籍证明、抓获经过、无违法犯罪记录证明等相关书证，认为被告人高爱梅非法种植罂粟589棵，其行为触犯了《中华人民共和国刑法》第三百五十一条之规定，应当以非法种植毒品原植物罪追究其刑事责任。被告人高爱梅对公诉机关指控的犯罪事实及罪名无异议。其辩护人提出的辩护意见是：1、高爱梅在接到家人电话后主动到派出所，并如实供述了犯罪事实，其到案情况符合《关于处理自首和立功具体应用法律若干问题的解释》中关于自首的规定。2、高爱梅种植罂粟的目的仅是为了治疗胃病，不是为制毒或者是贩卖，无主观恶性，社会危害性较小。3、在被查获之前，高爱梅家属已自动铲除已经长高的罂粟，未铲除的还是幼苗，未让毒品果实流入社会，没有造成更大的社会危害。综上，请依法对被告人高爱梅从轻处罚。经依法审理查明：被告人高爱梅于2018年10月在其位于新安县磁涧镇礼河村十三组老宅旁的土地上种植罂粟，2019年4月25日被告人高爱梅丈夫张某将少部分罂粟予以铲除，剩余罂粟于2019年4月29日上午11时许被新安县公安局磁涧派出所工作人员发现并铲除，经现场清点高爱梅种植的罂粟共计589棵。另查明，2019年4月29日，新安县公安局磁涧派出所电话通知张某，经张某转达，被告人高爱梅于当日主动到案。认定上述事实的证据如下：被告人高爱梅的户籍证明：证明被告人高爱梅的身份情况，且系完全刑事责任能力人。新安县公安局滋涧派出所出具的前科证明：证明在该辖区内未发现被告人高爱梅有违法犯罪记录。被告人高爱梅的供述，证实2018年10月份收完玉米，在位于磁涧镇礼河村十三组其家老房子南边的荒地里种菜时撒了点罂粟籽，种植面积大约60公分乘以50公分，想等罂粟成熟后摘下来，泡水喝治胃病，罂粟籽是几年前卖馍时一个买馍的人给的，种植的罂粟近期有的已经开花结果，有的刚结果，在其丈夫在场的情况下，对种植的罂粟数量进行了核实，共计589棵。证人张某的证言，证实被告人高爱梅在家老房子边空地种植罂粟，其在2019年4月25日将大个的罂粟摘掉了一部分，小的没铲除，用脚踩了踩，具体自己铲除了多少棵也没数，在地里扔着，经清点其自己铲除的加上公安民警铲除的罂粟共计589棵。现场指认笔录，经指认人高爱梅现场指认，种植的罂粟现场为新安县磁涧镇礼河村高爱梅家房屋南边地里，经清点是589棵。现场照片，证实高爱梅种植罂粟的现场情况。新安县公安局证物接受清单，证明在张某的见证下接受物品持有人高爱梅种植的罂粟589棵，特征为绿色、杆状。国家林业局森林公安司法鉴定中心物证鉴定书，森公司鉴（植物）字（2019）265号，鉴定意见：2019年5月6日，新安县公安闫曼卡、姬扬送检的1份植物检材为罂粟科罂粟属罂粟。并说明：罂粟属于毒品原植物。磁涧派出所出具的情况说明，证明在高爱梅确认的情况下，从高爱梅地里铲除的罂粟中提取的罂粟与司法鉴定意见书中显示的罂粟一致。到案证明，磁涧派出所证明2019年4月29日工作人员在礼河村巡逻检查时发现张某房屋旁边种植有罂粟，联系张某到场后，工作人员将罂粟铲除，张某供述该罂粟系高爱梅种植，张某电话联系高爱梅后，高爱梅于当天到磁涧派出所接受讯问。上述证据经庭审质证，被告人高爱梅及其辩护人亦无异议，足以认定"}
{"id": 2922581, "query": "軄某走私、贩卖、运输、制造毒品一审刑事判决书湖北省武汉市江汉区人民法院刑事判决书（2016）鄂0103刑初125号：420103198805283730。公诉机关以武江检公诉刑诉（2015）1743号起诉书指控被告人黄某犯贩卖毒品罪。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案公诉机关指控：被告人黄某及同伙刘某（另案处理）于2015年6月25日5时许，在本市江汉区万松园横路圣淘沙酒店旁一居民楼的二楼房间内，以人民币200元的价格将毒品甲基苯丙胺（俗称麻果）0.40克贩卖给黄某后，被公安人员当场抓获。毒品已收缴。被告人黄某在接受公安机关询问后离开。公安机关后于2015年10月29日在被告人黄某家中将其抓获。公诉机关认为，被告人黄某具有归案后如实供述罪行的量刑情节，建议判处被告人拘役或有期徒刑一年以下，并处罚金。被告人黄某对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议"}
{"id": 2009174, "query": "둣某某聚众斗殴一审刑事判决书山东省沂南县人民法院刑事判决书（2014）沂南刑初字第348号：沂南县人民检察院以沂南检公诉刑诉（2014）308号起诉书，指控被告人董某某犯聚众斗殴罪，于2014年9月3日提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。沂南县人民检察院指派检察员夏培花、杜康出庭支持公诉，被告人董某某及辩护人尹纪善到庭参加诉讼。现已审理终结沂南县人民检察院指控，2013年9月18日晚，因刘某某与庄某某发生矛盾，双方约好当晚在沂南县青驼镇水上公园解决。当晚7时许，张某某纠集被告人董某某、庄某某、王某某、宁某某等人，刘某某纠集彭某某、毕某某、刘某某、董某某等，双方在沂南县青驼镇水上公园发生殴斗时，被告人董某某与张某某等人持镐把殴打持铁制棒球棍的彭某某及刘某某、毕某某等人。经鉴定，毕某某的伤情构成轻伤；彭某某伤情构成轻微伤。对上述指控，公诉机关提供了书证、证人证言、鉴定意见、被告人的供述等证据。认为，被告人董某某的行为构成聚众斗殴罪，诉请惩处。被告人董某某对指控事实无异议，无辩解意见。其辩护人提出的辩护意见：1、被告人董某某因吸毒被讯问时主动供述聚众斗殴的犯罪事实；2、被纠集参与，被害人的伤系多人造成；3、被害人有重大过错；4、已赔偿并取得谅解。建议从轻处罚。经审理查明，2013年9月18日下午，因刘某某与庄某某（二人另案处理）发生矛盾，双方约好当晚在沂南县青驼镇水上公园解决。当晚7时许，张某某（已判刑）纠集被告人董某某等人，刘某某纠集彭某某、毕某某等人，双方在青驼镇水上公园发生殴斗。殴斗中被告人董某某与张某某等人持镐把殴打持铁制棒球棍迎战的彭某某及刘某某、毕某某等人。经鉴定，毕某某存在硬膜外血肿，左侧颞骨骨折，头皮挫裂伤。其头部损伤为轻伤；彭某某存在头皮血肿，头外伤反应，为轻微伤。另查明，同案张某某已赔偿毕某某人民币15000元；彭某某人民币6500元。审理期间，被告人董某某的亲属赔偿毕某某人民币7000元；彭某某人民币5000元，并取得谅解。认定上述事实的证据有：1、书证（1）到案经过，被害人毕某某、彭某某报案，被告人董某某（景子）因吸毒被行政拘留，经审查董某某如实供述其参与聚众斗殴的犯罪事实。（2）常住人口信息表，证实被告人董某某的身份情况。（3）办案说明，董某某聚众斗殴一案中，发现王某某、彭某某等人有重大作案嫌疑，多次抓捕未果在逃。（4）前科材料，证实董某某于2014年5月15日因吸毒被沂南县公安局行政拘留十日并处罚款一千元。（5）辨认笔录，证实刘某某通过辨认照片，辨认出参与作案的“景子”即董某某。2、证人证言（1）王某某（男，15岁）证言，因刘某某被打，和庄某某要解决矛盾，彭某某约我、毕某某、董某某、刘某某，刘某某还带根五六十公分长的木棍打架。2013年9月18日晚七八点在水上公园浴池附近，“阿伟”、“景子”、董某甲、庄某某等十几个人在那等着，“阿伟”、“景子”每人拿一根镐把。董某某车上有两根棒球棍，彭某某拿棒球棍从车上下来，“阿伟”、“景子”拿着镐把过来打彭某某。彭某某被打的向南跑，毕某某想去帮彭某某，和“阿伟”一起的男子跑过来打我们。后我看见彭某某躺地上，毕某某、刘某某、刘某某受伤。（2）董某某证言，之前我、刘某某和彭某某在临沂玩时，听刘某某说聊天时庄某某找事约场打架。2013年9月18日晚上7点来钟，接彭某某电话后先后到青驼水上公园龙泉浴池门口，彭某某拿二根铁制的棒球棍刚下车，“景子”拿镐把跑过来和彭某某打在一起，接着“阿伟”、王某某也拿镐把过来。我下车时看见“景子”拿镐把砸地上躺着的人，只看见一个人躺在地上，上面还有一个人趴在他身上。后见毕某某躺在地上全身都是血，彭某某躺在地上喊救命，刘某某、刘某某也都受伤，我开车把他们送青驼卫生院。彭某某拿的棒球棍是刘某某在临沂买的，一直放在我车上。我只看见“景子”拿根镐把，“阿伟”和王某某拿镐把像半截的，其他人我没看见拿东西。（3）刘某某（男，14岁）的证言，因以前和朋友说庄某某的坏话，后被庄某某知道，他不同意道歉要揍我。后路遇庄某某、“阿伟”、董某甲又被打，我电话告知给彭某某，彭某某他们来说和，我给“阿伟”道歉。彭某某说“阿伟”让我和庄某某自己解决，后庄某某电话约在水上公园等我。当晚我约姜某某、毕某某、刘某某、董某某等人在水上公园站场打架，刘某某来时拿根五六十公分长的棍子。在龙泉浴池门口“阿伟”、庄某某等十几个人等在那。彭某某先下车，每只手拿一根铁制的棒球棍。“阿伟”和“景子”手拿镐把过来打彭某某，彭某某被打的向南跑。我们下车想去帮忙，那些人过来对我们拳打脚踢。后我看见彭某某趴地上，“景子”拿镐把过来朝他脸打了两拳，朝我头、背部打几镐把，将我的头打破。毕某某被打得浑身是血，头上也往外淌血。3、同案供述张某某的供述，我小名“阿伟”。2013年农历8月14日下午，我和董某某、庄某某、黄某某（音）在青坨镇邮政局附近玩看见刘某某，庄某某说刘某某在ＱＱ上因一女的约场在八月十五晚打架。我们四人把刘某某、刘某某叫到了邮政局附近，庄某某和黄某某打刘某某。后我和庄某某、董某某等人商量晚上与彭某某、刘某某、刘某某等人约场打回来。我电话联系董某某说今晚约场打架让他来帮忙，董某某说准备工具。当晚我们到水上公园，彭某某等人开着一辆面包车过来后，彭某某从车上拿两根铁的棒球棍下来。董某某给我一根木棍，他拿一根镐把，见彭某某朝我们过来，董某某说上。彭某某看见我和董某某过来，边跑边用棒球棍打我们，我和董某某拿棍子没有打着彭某某，棍子被打成两截。和彭某某一起七八个小青年把我俩围起来，我不知道被谁打肩膀和背部好几下。我拿着手里半截棍子乱打。后棍子不知道被谁夺去。后我看见一个男子躺在地上。我和王某某追打刘某某，董某某追刘某某。听有人报警，我们坐王某某的比亚迪轿车去临沂。4、被害人的陈述（1）毕某某陈述，2013年9月18日接彭某某电话说刘某某和庄某某约场打架，让帮忙。当晚我骑摩托车接刘某某，他还捡根五六十公分的木棍拿着，与彭某某、刘某某等人一起去青驼镇水上公园。彭某某下车手里拿铁制棒球棍，“阿伟”、“景子”每人拿镐把朝彭某某打来，我过去护着时，被几个人拉一边，接着被“阿伟”摔倒在地，用拳头打脸，和“景子”先后用镐把打背、头部。（2）彭某某陈述，2013年9月18日下午接刘某某电话说张某某晚上约他去水上公园，让我一起去谈谈。后我联系毕某某，晚上董某某开车拉我们一起去青驼水上公园。对方十几人拿镐把等在那，我先下车，张某某、董某某上来打我，跑过程中被他们用镐把打头部，将我打晕在地。5、被告人供述董某某的供述，我乳名“景子”。2013年农历8月14日下午接“阿伟”电话说他朋友被打，让我去水上公园帮打仗。我从家里拿一根镐把骑电动车去青驼镇水上公园，又和等在那里人坐车到镇委附近找打架的人，后我们又回到水上公园。见从南边来了一辆白色的面包车，彭某某每只手里拿根铁制棒球棍从车上下来，我和“阿伟”拿镐把过去朝彭某某身上乱打，“阿伟”的那根镐把被打断，我自己和彭某某打，边打彭某某边向东南方向退，我拿着镐把边追边打。期间我被对方打蒙了，清醒过来，我朝躺在地上男子身上打二镐把。后我去找彭某某时被刘某某打了，我接拿镐把打他，他跑，我在后面边追边打他头、后背，刘某某被打跑。我又拿镐把打刘某某，他也被打跑了。我看到董某某站在车跟前，又用拳头朝他脸打两拳，这时有喊报警，我把镐把扔了上比亚迪轿车到临沂。6、鉴定意见（1）沂南县公安局（2014）1022号法医学人体损伤程度鉴定书及补充说明，毕某某存在硬膜外血肿，左侧颞骨骨折，头皮挫裂伤。其头部损伤为轻伤一、二级。（2）沂南县公安局（2014）1236号法医学人体损伤程度鉴定书，彭某某存在头皮血肿，头外伤反应，为轻微伤。对上述证据，经庭审质证，均能相互印证，予以采信"}
{"id": 3758182, "query": "王志华滥伐林木一审刑事判决书河南省固始县人民法院刑事判决书（2019）豫1525刑初930号：固始县人民检察院以固检四部刑诉（2019）1号起诉书指控被告人王志华犯滥伐林木罪，于2019年12月4日向本院提起公诉，本院审查受理后，依法组成合议庭，公开开庭审理了本案。固始县人民检察院指派检察员罗明海出庭支持公诉，被告人王志华及其辩护人刘超凡到庭参加诉讼。现已审理终结固始县人民检察院指控，2019年7月，固始县赵岗乡平楼村大营村民组村民王志华以1万元的价格，将固始县赵岗乡街道居委会环山组村民汪某家责任地内杨树买下，在未办理林木采伐许可证的情况下，擅自将树木砍伐，经鉴定现场共计砍伐杨树91棵，折合立木蓄积19.4083立方米。针对上述指控，公诉机关提供书证、证人证言、被告人供述和辩解、鉴定意见、勘验笔录等证据。公诉机关认为被告人王志华违反森林法的规定，滥伐林木，数量较大，其行为触犯《中华人民共和国刑法》第三百四十五条第二款的规定，应当以滥伐林木罪追究其刑事责任。诉请依法判处。公诉机关认为被告人王志华有自首情节，并愿意接受处罚，建议对其判处有期徒刑七个月，可以适用缓刑。被告人王志华对起诉书指控的事实和罪名没有异议，且自愿签署认罪认罚具结书，请求对其从轻处罚。辩护人的辩护意见是：被告人王志华主动投案，如实供述犯罪事实，应认定为自首；犯罪情节较轻，主观恶性较小；无前科、认罪态度好；积极悔改，已交纳生态补偿金4000元；家庭贫困，是家庭主要劳动力。综上，建议对被告人从轻处理。经审理查明，2019年7月，被告人王志华以1万元的价格，将固始县赵岗乡街道居委会环山组村民汪某家责任地内杨树买下，在未办理林木采伐许可证的情况下，擅自将树木砍伐，经鉴定现场共计砍伐杨树91棵，折合立木蓄积19.4083立方米。案发后，被告人交纳生态补偿金4000元。以上事实，有公诉机关提供并经庭审质证的受案登记表、立案决定书、取保候审决定书、常住人口登记表、前科证明、到案经过、票据、社区评估意见书，证人许某、毕某、汪某的证言，被告人王志华的供述和辩解，立木蓄积鉴定意见书，现场勘验图、每木检尺表及现场照片等证实。上述证据，形式来源合法，内容间能够相互印证，且被告人不持异议，本院予以确认"}
{"id": 1767536, "query": "譏某1、岳某1抢劫罪一审刑事判决书山西省长治市郊区人民法院刑事判决书（2016）晋0411刑初234号：长治市郊区人民检察院以郊检未刑诉（2016）6号起诉书指控被告人魏某1、岳某1犯抢劫罪，于2016年11月16日向本院提起公诉，本院依法组成合议庭，因涉及未成年人犯罪，不公开开庭审理了本案。长治市郊区人民检察院指派检察员刘梅梅、徐媛媛出庭支持公诉，被告人魏某1及其辩护人牛某1,被告人岳某1及其法定代理人岳某2和辩护人马某1到庭参加了诉讼。现已审理终结长治市郊区人民检察院指控，2016年8月15日16时许，被告人魏某1伙同岳某1在本区鹿家庄村李某1经营的手机店内对李采用勒脖子、捂嘴等方式将其店内抽屉里的125元抢走，后二人逃离。针对以上事实，公诉机关提供了相应的证据。公诉机关认为，被告人魏某1、岳某1当场使用暴力抢劫他人财物，其行为触犯了《中华人民共和国刑法》第二百六十三条，犯罪事实清楚，证据确实、充分，应当以抢劫罪追究其刑事责任。公诉机关同时提出以下量刑情节：1、被告人魏某1有自首情节，可以从轻或者减轻处罚；若积极赔偿被害人损失，取得被害人谅解，可以酌定从轻处罚。建议判处被告人魏某1有期徒刑二年至四年，并处罚金。2、被告人岳某1系未成年人，应当从轻或者减轻处罚，有自首情节，可以从轻或者减轻处罚，若积极赔偿被害人损失，取得被害人谅解，可以酌定从轻处罚。建议判处被告人岳某1有期徒刑一年至三年，并处罚金。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。被告人魏某1在庭审中对公诉机关指控的犯罪事实供认不讳，当庭自愿认罪。其辩护人牛某1对公诉机关指控被告人魏某1的犯罪事实和罪名不持异议，同时认为被告人魏某1有自首情节，并取得了被害人的谅解，在本案中造成的社会危害性小，希望对其从轻处罚。被告人岳某1在庭审中对公诉机关指控的犯罪事实供认不讳，当庭自愿认罪。其辩护人马某1对公诉机关指控被告人岳某1的犯罪事实和罪名不持异议，同时认为被告人岳某1属未成年人，并有自首情节，悔罪态度好，其犯罪行为是一种帮助行为，属于从犯，希望关注未成年人成长，感化未成年人，对其从轻处罚，并适用缓刑。其法定代理人岳某2表示：被告人岳某1系未成年人，希望对其从轻处罚。经审理查明：2016年8月15日16时许，被告人魏某1伙同岳某1在本区鹿家庄村李某1经营的手机店内对李采用勒脖子、捂嘴等方式将其店内抽屉里的125元抢走，后二人逃离。当日16时41分左右，被告人魏某1、岳某1主动向公安机关投案，公安机关对魏某1持有的现金125元予以扣押，并于次日发还被害人。案发后，被告人魏某1的亲属多次向被害人李某1表达歉意，并赔偿被害人损失20000元，于2016年12月21日取得被害人谅解。上述事实，被告人魏某1、岳某1在开庭审理过程中亦无异议，且有受案登记表、立案决定书、长治市公安局郊区分局的扣押决定书和扣押清单以及发还清单、李某1询问笔录及谅解书、被告人魏某1、岳某1讯问笔录及户籍证明、到案经过等证据证实，足以认定"}
{"id": 100473, "query": "䍗京市鼓楼区人民检察院以宁鼓检未刑诉[2018]13号起诉书指控被告人侍某犯非法买卖枪支罪的一审刑事判决书江苏省南京市鼓楼区人民法院刑事判决书（2018）苏0106刑初548号：被告人侍某因涉嫌犯非法买卖枪支罪，于2017年9月4日被南京市公安局鼓楼分局刑事拘留，同年10月11日被南京市鼓楼区人民检察院批准逮捕，当日被南京市公安局鼓楼分局执行逮捕。2018年2月13日，经南京市鼓楼区人民检察院羁押必要性审查，将被告人侍某变更为取保候审。南京市鼓楼区人民检察院以宁鼓检未刑诉［2018］13号起诉书指控被告人侍某犯非法买卖枪支罪，于2018年6月25日向本院提起公诉，本院依法不公开开庭审理了本案。南京市鼓楼区人民检察院指派检察员秦旖出庭支持公诉，被告人侍某及其法定代理人侍开强，被告人的辩护人卢苏丽到庭参加诉讼。现已审理终结公诉机关指控，2017年7月至8月间被告人侍某通过微信群聊、朋友圈等途径发布上家所售枪支的图片、视频广告，并自己购买和负责联系下家、收取货款并将发货地址发给上家，共计非法买卖枪支三支。具体犯罪事实如下：1、2017年7、8月，被告人侍某通过网络从张某（另案处理）处购买“沙漠之鹰”一支，经鉴定认定为枪支。2、2017年7月，被告人侍某通过网络贩卖给杨某甲（另案处理）“山猫”长枪一支，经鉴定认定为枪支。3、2017年8月10日，被告人侍某通过网络贩卖给戴某黑色格洛克Ｇ18气体手枪一支，经鉴定认定为枪支。2017年9月3日，公安人员在江苏省江阴市将被告人侍某抓获，依法从其住处查获涉案“沙漠之鹰”一支，另公安人员依法从杨某甲、戴某处查获另两支涉案枪支。归案后，被告人侍某如实供述全部犯罪事实。南京市鼓楼区人民检察院认为，被告人侍某非法买卖枪支，其行为触犯了《中华人民共和国刑法》第一百二十五条第一款的规定，犯罪事实清楚，证据确实、充分，应当以非法买卖枪支罪追究其刑事责任。被告人侍某犯罪时系未成年人，根据《中华人民共和国刑法》第十七条第一款、第三款的规定，应当从轻或者减轻处罚。被告人侍某对公诉机关指控的犯罪事实并无异议，已签字具结，并表示认罪伏法，请求对其从轻处罚。经审理查明，2017年7、8月，被告人侍某通过网络从张某处购买“沙漠之鹰”一支，经鉴定认定为枪支。2017年7月，被告人侍某通过网络贩卖给杨某甲“山猫”长枪一支，经鉴定认定为枪支。2017年8月10日，被告人侍某通过网络贩卖给戴某黑色格洛克Ｇ18气体手枪一支，经鉴定认定为枪支。2017年9月3日，公安人员在江苏省江阴市将被告人侍某抓获，依法从其住处查获涉案“沙漠之鹰”一支，另公安人员依法从杨某甲、戴某处查获另两支涉案枪支。归案后，被告人侍某如实供述全部犯罪事实。上述事实，有被告人侍某户籍资料、案发经过、抓获经过、交易记录、聊天记录、扣押清单、刑事摄影照片、调查评估意见书、社会风险评估报告书等书证；证人张某、杨某甲、杨某乙、戴某证言；被告人侍某的供述和辩解；南京市公安局物证鉴定所物证检验意见书；南京市公安局鼓楼分局制作的搜查笔录等证据证实。上述证据经当庭质证，证据来源合法，证据间能相互印证，足以认定"}
{"id": 220799, "query": "周石命故意杀人罪一审刑事判决书山西省临汾市中级人民法院刑事判决书（2016）晋10刑初5号：山西省临汾市人民检察院以临检刑一刑诉〔2016〕2号起诉书指控被告人周石命犯故意杀人罪，向本院提起公诉。诉讼过程中，附带民事诉讼原告人贾某向本院提起附带民事诉讼，要求被告人周石命赔偿其经济损失。本院审查后，认为符合法定开庭条件，依法组成合议庭公开开庭进行了合并审理。临汾市人民检察院指派检察员王小勇、程振刚出庭支持公诉，附带民事诉讼原告人贾某及其诉讼代理人董效先、被告人周石命及其指定辩护人樊俊燕均到庭参加诉讼。现已审理终结公诉机关指控：2015年7月7日8时左右，被告人周石命在其家中因被他人索要债务而产生厌世情绪，遂进入其女儿周某（十周岁）的卧室，赤手将熟睡中被害人周某颈部掐住并致其死亡。经鉴定，周某符合被他人扼颈导致机械性窒息死亡。针对上述指控，公诉机关提供了书证、被告人的供述与辩解、证人证言、鉴定意见等证据材料，并据此认为被告人周石命的行为触犯了《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究被告人周石命的刑事责任，提请本院依法判处。被告人周石命当庭对起诉书指控的犯罪事实予以否认，辩称当时其到公安机关后一直到今年（2016年）大脑都是空白的，因而做了有罪供述，其辩护人认为公诉机关对被告人周石命构成故意杀人罪的指控不能成立，现有证据不能证明被告人周石命实施了杀害被害人的犯罪行为。经审理查明，被告人周石命与被害人周某系父女关系。被告人周石命因家庭经济困难等原因对生活产生绝望情绪。2015年7月7日早上7时左右，董某到被告人周石命家中，向周石命索要盖房所欠的砖款未果后于8时48分离开，被告人周石命因还不起钱等感觉生活没有意义，继而产生杀死自己的女儿再杀死妻子而后自杀的想法。被告人周石命将索债人董某送走后进入其女儿周某（十周岁）的卧室，赤手将熟睡中的被害人周某颈部掐住并致死亡。经鉴定，周某符合被他人扼颈导致机械性窒息死亡。另查明，庭审后，附带民事诉讼原告人贾某向法庭提交了一份谅解书，对被告人周石命予以谅解，并提交《撤诉申请书》，就附带民事部分申请撤诉，本院依法裁定予以准许。上述事实，有公诉机关提交、并经法庭质证、认证的下列证据予以证明：1、任某的报案材料及询问笔录，证实2015年7月7日早上，我听说周石命家里的娃死了，并听说娃嘴唇发青，脖子底下红红的，我觉得娃死的太突然了，就打了110报警。2、受案登记表，证实公安机关接到报案后，经对现场走访等发现死亡女孩疑似被害，遂立案侦查。3、现场勘验检查笔录及照片，证实现场位于××乡八号，该处为一独门独院，院内有坐北朝南的北房四间，砖坯结构。中心现场位于北房自西向东数第二间卧室内，门开在东墙，窗户开于南墙。床摆放在卧室东南角，床上摆放门板，门板上仰躺一穿好寿衣死亡女性。进入客厅，位于西北角处桌子上有一瓶已开启的蓝色盛尧酒。4、（临）公（尧）鉴（尸）字（2015）38号法医学尸体检验鉴定意见书及照片，证实经对死者周某尸体检验所见，死者头面部皮肤淤点状出血，左耳廓紫绀，双眼球睑结膜点状出血、双唇紫绀，双手甲床紫绀，气管内壁、肺脏及心脏表面大量淤点状出血，符合机械性窒息死亡。死者下颌窄条状短弧形皮肤擦伤，颈部正中表皮剥脱，符合被他人扼颈形成。鉴定意见：周某符合被他人扼颈导致机械性窒息死亡。5、（临）公（法）鉴（物证）字（2015）200号法医物证鉴定书，证实经对送检的周石命的手部擦拭物、剪取的十指甲擦拭物中检出同一男性的ＤＮＡ基因型，经15个ＳＴＲ分型未排除周石命，在排除同卵双生及外源性污染的情况下，支持该擦拭物为周石命所留，不支持为其他随机个体所留。对送检的剪取的被害人周某的母亲贾某的十指甲擦拭物中检出一女性的ＤＮＡ基因型，经15个ＳＴＲ分型未排除贾某，在排除同卵双生及外源性污染的情况下，支持该擦拭物为贾某所留，不支持为其他随机个体所留。对送检的被害人周某的母亲贾某的左手、右手擦拭物、棉签提取的被害人周某的脖子擦伤旁的擦拭物、周某的锁骨处的擦拭物中均未检出ＤＮＡ基因型。6、（临）公（理）鉴（毒物）字（2015）28号毒物检验鉴定报告，证实2015年7月9日，临汾市公安司法鉴定中心经对送检的检材周某、周石命的心血中是否含有酒精成分进行鉴定，经检验，送检检材中均未检出酒精成分。7、（临）公（法）鉴（物证）字（2015）200-1号法医物证鉴定书，证实经对送检的周某、周石命、贾某的血样进行ＤＮＡ检验及分析，经鉴定，在排除同卵双胞胎和近亲的前提下，支持周石命、贾某是周某的生物学父母，从遗传学角度已经得到科学合理的确信。8、辨认笔录，证实2016年4月8日，侦查人员将事先准备好的12张不同男性免冠照片无规则放在一起，对辨认人周石命说明要求后，在见证人的见证下，辨认人周石命对照片进行辨认，指出其中9号照片上的人就是2015年7月7日早上去其家中要账的董某，9号照片上的人为董某。9、抓获经过，证实2015年7月7日尧都区公安局刑警二中队接110指令称，段店乡泉坡村一村民女儿家中死亡，出警后经走访、对死亡女童尸体进行初步检查，发现死者颈部有损伤疑似伤害。经查，民警发现死者的父亲周石命有重大作案嫌疑，民警将周石命带回调查。到案后，周石命对杀害女儿周某的犯罪事实供认不讳。10、户籍证明，证实被告人周石命及被害人周某的身份情况。11、《谅解书》、《刑事附带民事撤诉申请书》、本院（2016）晋10刑初5号《刑事附带民事裁定书》，证实被害人周某之母贾某对被告人周石命予以谅解，并就其附带民事诉讼部分申请撤诉，本院依法裁定予以准许。12、证人证言（1）贾某的询问笔录，证案发前一天的晚上，我女儿周某吃了一个馍喝了一瓶啤酒到客厅西边的卧室睡觉。第二天早上我起床后看见周石命和一个姓董的要账的人在客厅坐着说话，我到厨房做饭，当时周某还在睡觉。姓董的在我家里坐的时间不短，但我起来后没多长时间他就走了，周石命把那个人送到院子门口，然后就直接去了周某睡觉的那个房间。我做好饭后叫周某起床吃饭，但叫了两次都没有反映，我就叫周石命去叫娃起来吃饭。隔了没多一会周石命就出去了，很快又回来了，紧接着村里的医生芦某就来了并去了孩子睡觉的房间，再后来芦某就走了，接着周石命也出去了。我一个人到孩子的房间看了一下，看见孩子在床上平躺着，身上盖着毛巾被，毛巾被把脖子都盖住了，胳膊腿都在毛巾被下面盖着。当时我边叫她的名字边推她的胳膊，她一点反应都没有，我就觉得孩子已经不行了。隔了没多长时间周石命就回来了，回来后周在客厅里叫我，在客厅里周石命告诉我说是他把孩子掐死了，然后他就开始打电话找人帮忙。当时之所以没有报警，是因为周石命让我呆在家里不让出去、也不让说，后来我出去找我们村的石头的时候已经慌了神了。还有就是那天出了事之后周的脾气特别凶，我害怕的不行，就不敢说了。孩子没有出事之前的一段时间，我听见周石命和红喜，还有那天早上来要账的那个人说过配阴婚的事，我觉得孩子的死和配阴婚有关。（2）董某的询问笔录，证实2015年5月份，周石命通过我在洪洞曲亭侯村砖厂拉了14620元钱的砖，周石命一直说没钱，我问他最少要了二十多次账都没给。2015年早上7点30分左右我到周石命家要砖钱，我和周石命在他家小客厅里坐着，周说他没钱，并说将来村里开发占地的钱分了后再给。我们二人一直在客厅坐着没有离开过。坐了大约1个小时，也就是早上8点48分，我烦的不行就说要走了，周石命起来把我送到大门口他就回去了。（3）芦某的询问笔录，证实2015年7月7日早上9-10时之间，周石命到我家说他女儿睡着叫不起来让我过去看看。过去后我用手试了一下已经没有呼吸了，我用听诊器试测心脑，心脏跳动微弱。当时我发现周某的脖子有红印，我就让周石命赶紧送医院。（4）贾某2的询问笔录，证实2015年7月7日上午10点多，我姐夫周石命打电话说他女儿喝酒中毒已经没气了。后来我姐姐贾某告诉我说，当天早上她看见周石命和一个要账的人在家里客厅里坐着说话，她到厨房做饭没有多久那个人就走了，周石命把那个人送到院子的大门口，之后周石命就回家直接进了周某睡觉的房间，后来我姐姐做好饭叫孩子起来吃饭的时候发现孩子出事了。（5）景某1的询问笔录，证实2015年7月7日早上10点左右，我孙女景某2回来对我说周某爸（周石命）叫我，到后周石命说＂你进去看看娃，娃昨天黑夜偷喝了两瓶啤酒＂，进去后看见娃平躺着已经没有呼吸了。（6）田某的询问笔录，证实2015年7月7日上午11点左右，我途经周石命家时得知他的女儿周某死了。后来听说周某配冥婚一事，具体联系的谁不知道，但这事也是在周某死亡后才有人提出来的。（7）周某2的询问笔录，证实2015年7月7日早上10点左右，周石命的媳妇给我说娃昨天黑夜喝了两瓶啤酒过不来了，让我过去。到后我看见娃平躺着嘴唇发青，脖子底下红红的，我问石命娃脖子底下怎么回事，他说是娃自己弄的，我用手摸了一下鼻子没气了。（9）于某的询问笔录，证实案那天我就听村里人说周石命家女子死了，我就到周家去看见。到后周石命的姐姐周某3让我给找个配阴婚的，我就到南安村找安某到我家和周某3谈这个事，但最后没有谈成。周石命女儿死亡之前她家人或亲属没有托负我给女孩找配阴婚的事。（10）崔某的询问笔录，证实2015年7月6日上午10点左右，我到泉坡村收蝎子时遇见周石命，周让我到他家里喝茶、聊天，过程中周问我有配阴婚的娃娃么，说他那有个女子十三岁了，死了几天了，我说没有合适的，坐了半个小时左右我就走了。（11）宋某的询问笔录，证实前几天上午，周石命给我打电话说他女儿因为喝酒中毒死了。也是前一段时间，周石命因家中盖房子盖了一半没钱向其借钱，我没有借。半个多月前，周石命给我说康庄堡有一个12、3岁的女娃死了，让我帮他找下家配阴婚，当时我没有把他说的话当回事。（12）景某的询问笔录，证实我和周石命是邻居。2015年7月7日上午9时20分左右，周石命给我打电话说他家女儿死了，让我回去帮忙。到后发现周石命脾气暴燥，胡说乱骂他媳妇，他外甥女说了一句，他就用锄头打了他外甥女。（13）靳某的询问笔录，证实我是周石命邻居，周石命平时不干活，好吃懒惰，他媳妇贾某平时不爱说话，也不爱和别人沟通。13、被告人周石命的讯问笔录、亲笔材料，证实2015年7月7日早上7点左右董某到我家来要账，我和他在客厅坐到8点左右董就走了。董走后我先去院子里干了一会活，由于心里很烦躁就回到客厅喝了半瓶盛尧酒，之后进到客厅西屋女儿睡觉的房间。进去后女儿一个人在床上熟睡，身上盖着一条蓝色的毛巾被，我突然就想到一种自取灭亡的想法，那就是感觉没有希望了，就想先把女儿杀死再杀死媳妇，最后我自杀。我站在床边将女儿身上的毛巾被拉到她脖子处，左手隔着毛巾被掐住女儿的脖子，大概掐了3、4分钟，女儿扭动了几下身子后就不动了，然后我就到卧室沙发上、客厅内找之前放的刀子，准备将我的妻子贾某也杀了，然后我也不准备活了，但没有找到，我就到院子里干活去了。在掐我女儿的时候，我妻子在客厅东面的厨房里做饭。后来我妻子到卧室叫孩子起床吃饭发现孩子不对了，就叫我进去看一下，我进去看了之后就去村里的卫生所找医生去了，医生来看了之后让送医院。后来村里帮忙的人来看过孩子之后说孩子已经不行了就给孩子准备后事。医生走后，我跟我妻子说这件事是我做的，跟你没有关系。其同时供称，我之所以要将女儿掐死，一是因为我的家庭的经济情况，女儿上学没有钱，盖房子盖不起，向亲戚们借钱他们都不借给我，家里吃饭都揭不开锅了，女儿花一块钱我都给不了，二是在家在外不管是干什么事情都不顺利，对生活绝望了，还不如一家三口都死了算了，再加上当时喝了一点酒，才萌发了这样的念头。我以前和别人说过配阴婚的事，就是想通过别人介绍配冥婚挣点钱，但我掐死女儿和配阴婚没有关系。对上述经过法庭举证、质证并予以确认的证据分析评判如下：首先，被告人周石命具有作案动机。被告人周石命在侦查机关的多次供述中，均供认其是因家庭经济困难等原因感觉生活无望，既而产生先杀死被害人周某，而后杀死妻子并自杀的念头，将被害人周某杀死。其次，被告人周石命客观上实施了杀害被害人周某的犯罪行为。被告人周石命在侦查机关对掐死被害人周某的犯罪事实予以供认，并供称案发后将其掐死周某的犯罪事实告诉了其妻贾某，贾某的证言亦能与之供述相互印证。被告人周石命在2015年7月8日的讯问笔录中供称：医生来看过孩子走了之后，我跟我妻子说这件事是我做的，跟你没有关系。被告人的妻子贾某在2015年7月13日的两次询问笔录中均述称：村里的医生芦某来看过孩子走后，周石命在客厅里给我说孩子是他掐死的，和我没有关系，让我不许往外说。由上看来，被告人周石命告诉其妻子贾某的犯罪事实在前，贾某随后的证言与之供述相互印证，属于先供后证，证明力较强，由此亦能够证明被告人供述的犯罪事实具有可信性。第三，被告人周石命供称的作案时间等细节亦与现有证据相吻合。被告人周石命供称在8点左右送走董某后作案。董某称是08:48离开周石命家，周石命的妻子贾某在证言中称周石命将要账的人（董某）送走后就直接进了周某（被害人）睡觉的那个房间。案发后第一个到周家的是村医芦某，芦称她是9-10点之间去的周家，而证人景某称案发当天的9:20左右，他接到周石命的电话得知周某死了。由上综合看来，被害人死亡的时间段，亦即被告人作案的时间段应在8:50-9:20之间。由上可见，被告人周石命在侦查机关供述的作案时间是有证据予以印证的。第四，被告人周石命供称的掐颈的部位亦与相关的证人证言相互印证，且尸检鉴定的被害人的死因亦与之供述吻合。综上，现有证据相互结合能够证实被告人周石命的犯罪事实"}
{"id": 2709125, "query": "ᝎ晓亮非法持有、私藏枪支、弹药一审刑事判决书湖南省资兴市人民法院刑事判决书（2018）湘1081刑初97号：湖南省资兴市人民检察院以资检公诉刑诉（2018）108号起诉书指控被告人李晓亮犯非法持有枪支罪，于2018年4月19日向本院提起公诉。本院受理后，依法组成合议庭，于2018年5月22日公开开庭进行了审理。资兴市人民检察院指派检察员袁某出庭支持公诉，被告人李晓亮到庭参加诉讼。现已审理终结湖南省资兴市人民检察院指控:2013年，被告人李晓亮到郴州花了100元的价格购买了一把射钉枪，之后找人花了100元的价格改装成了把火药为动力的枪，且藏于家中后院阁楼。2017年10月一天，李晓亮携带该射钉枪，到自家后山打鸟，打了几枪，没有打到就回家了。2017年12月21日资兴市公安局干警从李晓亮家中查获该射钉枪，经郴州市公安局物证鉴定所鉴定，该枪形物为以火药为动力的非制式枪支，且具有杀伤力。指控证据有：报警案登记表、立案决定书、抓获经过、户籍资料等书证；证人郑某的陈述；被告人李晓亮的供述与辩解；提取笔录、扣押决定书、扣押物品清单及照片；鉴定意见等。该院认为，被告人李晓亮违反枪支管理规定，擅自持有枪支，其行为已触犯《中华人民共和国刑法》第一百二十八条第一款之规定，犯罪事实清楚，证据确实、充分，应当以非法持有枪支罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。被告人李晓亮对检察院指控的罪名及犯罪事实均无异议。只是请求从轻处罚。经审理查明：2013年，被告人李晓亮到郴州花了100元的价格购买了一把射钉枪，之后找人花了100元的价格改装成了把火药为动力的枪，且藏于家中后院阁楼，直到2017年12月21日，资兴市公安局干警从被告人李晓亮家中查获该枪。经郴州市公安局物证鉴定所鉴定，该枪形物为以火药为动力的非制式枪支，且具有杀伤力。上述事实，被告人李晓亮在开庭审理过程中亦无异议，并有:报警案登记表、立案决定书、抓获经过、户籍资料等书证；证人郑某的陈述；被告人李晓亮的供述与辩解；提取笔录、扣押决定书、扣押物品清单及照片；鉴定意见等"}
{"id": 2827398, "query": "叶某某诈骗一审刑事判决书吉林省延吉市人民法院刑事判决书（2016）吉2401刑初138号：吉林省延吉市人民检察院以延市检刑检刑诉［2016］134号起诉书指控被告人叶某某犯信用卡诈骗罪，于2016年3月7日提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。延吉市人民检察院指派检察员赵晨琛出庭支持公诉。被告人叶某某到庭参加了诉讼。本案现已审理终结经审理查明：2010年11月14日至2015年11月15日期间，被告人叶某某利用其办理的中国农业银行金穗贷记卡（卡号：×××），在延吉市、乐清市等地透支消费，到2015年11月17日卡内透支未还的本金达人民币91911.25元（另有截止当时的利息10024.50元，滞纳金5420.63元）。经农业银行通过电话、信函、上门等方式6次催收，超过三个月仍未归还本金（2015年11月15日还款2000元、2015年12月5日还款3000元，均不达最低还款标准）。2015年12月7日，中国农行延边分行工作人员向延吉市公安局报案，办案单位通过电话联系叶某某及其家属进行规劝后，叶某某于12月9日向延吉市公安局投案自首。并于2016年12月10日还款20000.00元人民币，于2016年12月31日还款20000.00元人民币，于2016年2月1日还款5000.00元。在本院审理当中，被告人于2016年4月6日分别偿还5万元和13892.32元，已偿还了全部款项。上述事实，被告人叶某某在开庭审理过程中亦无异议，且有其身份证明，破案经过，被告人持有的银行卡交易明细，发卡银行的催收记录，交易流水账单，证人王某某的证言，被告人叶某某的供述与辩解等证据予以证实，足以认定属实"}
{"id": 3536531, "query": "内蒙古自治区奈曼旗人民法院刑事判决书（2020）内0525刑初170号公诉机关奈曼旗人民检察院。被告人刘某1，男，1969年2月5日出生，汉族，初中文化，农民,户籍所在地山东省济宁市汶上县，住山东省济宁市汶上县。因涉嫌窝藏罪，于2020年4月8日被奈曼旗公安局取保候审。奈曼旗人民检察院以奈检一部刑诉〔2020〕153号起诉书指控被告人刘某1犯窝藏罪，于2020年7月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。奈曼旗人民检察院指派检察员高玉华、张碧颖出庭支持公诉，被告人刘某1到庭参加诉讼。本案现已审理终结。经审理查明,被告人刘某1与刘某2（已判刑）系叔伯兄弟关系。2011年9月，刘某2因涉嫌抢劫罪被奈曼旗公安局网上追逃，2020年1月2日在××县鹅河村被山东省汶上县公安局抓获。刘某2被公安机关通缉期间，被告人刘某1明知刘某2系逃犯，为帮助其躲避公安机关侦查，自2019年12月开始为刘某2提供自己在山东省济宁市××县的住所，并与刘某2共同居住一个月左右。另查明，被告人刘某1到案后如实供述自己的罪行，在审查起诉阶段自愿认罪认罚，签署认罪认罚具结书。上述事实,被告人刘某1在开庭审理过程中亦无异议。并有案件来源说明，补充移送起诉通知书，到案经过、侦查破案简介，被告人基本情况、常住人口基本信息，被告人刘某1的供述，证人刘某2、贾某的证言，刘某1指认笔录、现场照片及指认现场录像，现场勘验检查工作记录等证据证明，足以认定。"}
{"id": 1970849, "query": "潭某某抢夺罪一审刑事判决书湖南省桃源县人民法院刑事判决书（2014）桃刑初字第108号：桃源县人民检察院以湘桃检刑诉（2014）107号起诉书指控被告人彭某某犯抢夺罪，于2014年7月10日向本院提起公诉。本院于同日立案受理后，依法组成合议庭，于同年9月9日公开开庭审理了本案。桃源县人民检察院指派代理检察员汤秀平出庭支持公诉，被告人彭某某到庭参加了诉讼。本案现已审理终结经审理查明，2013年12月1日下午，被告人彭某某搭载其女友龙某某（另案处理）来到桃源县城，因缺钱，彭某某提出抢夺他人财物，并寻找作案目标。当晚10时许，二人在桃源县漳江镇环保局巷口附近，发现谢某某左肩挎黑色提包在人行道上行走，彭某某驾车来到其身边，趁其不备将提包抢走并交给龙某某，二人驾车逃离现场。经清点，黑色提包内有现金人民币2300元、“ＯＰＰＯ”Ｒ817Ｔ智能手机1部以及身份证、银行卡等物品。经鉴定，手机价值人民币700元，被抢财物共计价值人民币3000元。2013年12月31日，被告人彭某某在其父亲陪同下主动到公安机关投案，并如实供述了上述事实。2014年1月20日，彭某某赔偿谢某某人民币2300元，龙某某将手机归还。另查明，经社区矫正机构审前社会调查，被告人彭某某一贯表现良好，再犯罪风险率低，所在社区同意接收管理。上述事实，被告人在开庭审理过程中亦无异议，并有被害人谢某某的陈述，证人李某杰、彭某某如的证言，桃源县公安局扣押物品清单，现场指认及物证照片，价格鉴定结论书，桃源县公安局二里岗派出所关于被告人彭某某退还赃款说明、领条，湖南省适用社区矫正社会调查评估报告，线索来源，被告人到案说明，以及被告人的供述与辩解等证据证实，足以认定"}
{"id": 3245737, "query": "刘某某非法占用农用地一审刑事判决书河南省嵩县人民法院刑事判决书（2018）豫0325刑初102号：嵩县人民检察院以嵩检刑诉（2018）63号起诉书指控被告人刘某某犯非法占用农用地罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。嵩县人民检察院指派检察员谭梅红、乔智敏出庭支持公诉，被告人刘某某到庭参加诉讼。现已审理终结经审理查明：2017年9月至11月，被告人刘某某在未办理林地占用手续的情况下，在嵩县某某镇西店村前河组山川坡上段林坡上，雇佣钩机、铲车等机械，进行挖坡采砂，并将挖下来的砂石毛料用卡车运至嵩县某某镇童子庄曹君磨村南边的堆沙场内进行粉碎淘洗，将生产的商品沙销往各地。2018年3月14日，经林业工程师现场勘验，被告人刘某某占用山川坡上段挖砂场的面积为10.48亩，地类为有林地，林种为防护林；占用嵩县某某镇童子庄曹君磨村南边堆沙场的面积为7.25亩，地类为林地，林种为一般用材林。另查明，2017年9月22日，刘某某因采砂毁坏林地被嵩县森林公安局罚款人民币27000元。2018年5月15日，嵩县人民检察院追缴违法所得人民币81622元。上述事实，被告人在开庭审理过程中亦无异议，并有证人郑某某、杨某某、杨某甲、郑某甲、赵某、杨某乙、宋某、王某换的证言和现场勘查笔录及勘查报告、刑事照片、发破案证明、到案证明、户籍证明、无前科证明等证据证实，足以认定"}
{"id": 43693, "query": "吕某某非法种植毒品原植物案一审刑事判决书云南省陆良县人民法院刑事判决书（2016）云0322刑初236号：云南省陆良县人民检察院以陆检公诉刑诉（2016）196号起诉书指控被告人吕某某犯非法种植毒品原植物罪，于2016年7月27日向本院提起公诉。本院于8月2日受理后，依法组成合议庭，公开开庭进行了审理。云南省陆良县人民检察院指派检察员刘关芬出庭支持公诉，被告人吕某某到庭参加了诉讼。现已审理终结经审理查明，2016年1月份，被告人吕某某在陆良县大莫古镇太平哨村委会新哨村原新哨小学院子里种植毒品罂粟原植物，2016年3月12日16时许被公安民警现场查获3100株。经鉴定，送检2016-286-1号检材中检出吗啡、可待因。上述事实，被告人吕某某在开庭审理过程中亦无异议，且有户口证明，到案经过，被告人吕某某的供述，证人赵某某的证言，现场勘验检查笔录及照片，扣押决定书，扣押笔录，扣押清单，罂粟原植物交接凭证，物证照片，提取罂粟原植物记录及照片，理化检验鉴定报告及通知书等证据在卷予以证实，足以认定"}
{"id": 3005119, "query": "⼠胜利行贿罪一审刑事判决书新疆维吾尔自治区乌鲁木齐市新市区人民法院刑事判决书（2016）新0104刑初558号：公诉机关以乌新检刑诉［2016］484号起诉书指控被告人张胜利犯行贿罪，于2016年7月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。公诉机关指派检察员梁志红、检察员智慧出庭支持公诉。被告人张胜利到庭参加了诉讼。现己审理终结公诉机关指控，2010年8月，被告人张胜利为感谢时任新疆维吾尔自治区人防平战结合监督管理总站副站长、书记赵某某在其承揽新洲城市花园一期地下车库人防改造工程等方面提供的帮助，在本市美居物流园给予赵某某现金40万元。公诉机关当庭出示了被告人的供述、书证等证据认为，被告人张胜利的行为触犯《中华人民共和国刑法》第三百八十九条、三百九十条的规定，构成行贿罪。提请法院依法惩处。被告人张胜利对公诉机关指控的犯罪事实及罪名均无异议并表示自愿认罪。经审理查明，2010年8月，被告人张胜利为感谢时任新疆维吾尔自治区人防平战结合监督管理总站副站长、书记赵某某在其承揽新洲城市花园一期地下车库人防改造工程等方面提供的帮助，在本市美居物流园给予赵某某现金40万元。上述事实，被告人张胜利在开庭审理过程中亦无异议，并有被告人张胜利常住人口基本信息、协议书、进账单、刑事判决书、证人赵某某的证言、被告人张胜利的供述等证据证实，足以认定"}
{"id": 2197702, "query": "李艾琪一审刑事判决书湖北省武汉市武昌区人民法院刑事判决书（2017）鄂0106刑初795号：公诉机关以昌检公诉刑诉［2017］805号起诉书指控被告人李艾琪犯非法持有毒品罪。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案公诉机关指控：被告人李艾琪于2017年3月16日22时许，携带毒品至本市武昌区武泰闸华坤宾馆，后公安民警在该宾馆一楼大厅将被告人李艾琪抓获，并现场查获其随身携带的透明塑料袋装晶体颗粒毒品1包。经鉴定，上述毒品为甲基苯丙胺，净重49.55克。公诉机关认为被告人李艾琪具有自愿认罪的从轻处罚情节，建议对其在有期徒刑二年十个月至三年之间量刑。被告人李艾琪对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议"}
{"id": 1682630, "query": "彭乃朵失火一审刑事判决书广东省五华县人民法院刑事附带民事判决书（2018）粤1424刑初142号：五华县人民检察院以华检诉刑诉［2018］122号起诉书、华某刑附民诉【2018】1号刑事附带民事公益诉讼起诉书指控被告人彭乃朵犯失火罪并致社会公共利益受损，向本院提起公诉暨附带民事公益诉讼一案。本院受理后，依法组成合议庭，适用普通程序合并审理，公开开庭审理了本案。五华县人民检察院指派检察员魏雄彬出庭支持公诉，指派检察员张文军出庭履行职务。被告人彭乃朵及辩护人颜青均到庭参加了诉讼。现已审理终结五华县人民检察院指控，2018年3月29日下午，被告人彭乃朵在五华县梅林镇宣某“猪济塘”（地名）山下干农活时，因未及时熄灭丢弃的烟头而引发山火，烧毁山林面积221亩（其中有林地面积110亩），造成经济损失23310元。认为应当以失火罪追究被告人彭乃朵的刑事责任。被告人彭乃朵的犯罪行为破坏了生态环境，侵害了社会公共利益，应当承担失火侵权民事责任。依照《中华人民共和国环境保护法》第六十四条、《中华人民共和国侵权责任法》第四条、第十五条的规定，请求被告人彭乃朵依法承担对受损害的99亩生态公益林的复绿费用50222.7元。并向法庭提供相应的证据予以证实。被告人彭乃朵对公诉机关指控的罪名、犯罪事实及公益诉讼请求无异议。辩护人颜青对定性无异议。提出被告人彭乃朵积极扑救山火，投案自首，认罪悔罪，要求从轻处罚。经审理查明，2018年3月29日下午，被告人彭乃朵在五华县梅林镇宣某“猪济塘”（地名）山下干农活时，因未及时熄灭丢弃的烟头而引发山火，烧毁山林面积221亩（其中有林地面积110亩），造成经济损失23310元。当晚，被告人彭乃朵自动投案，如实供述自己的罪行。案发后，五华县生态公益林经营管理总站出具的证明、五华县林业局出具复绿鉴定意见，证实此次山火的有林地为110亩，属省级以上生态公益林。受五华县人民检察院的委托，五华县林业局出具了《五华县梅林镇宣优村火烧迹地复绿方案》，经概算，复绿费用为50222.7元。被告人彭乃朵家属已到五华县林业局缴交生态公益林的复绿费用50222.7元。上述事实，被告人在开庭审理过程中亦无异议，且有证人证言，扣押清单，随案移交物品、文件清单，现场勘验笔录、现场勘验平面示意图及照片，山火损失鉴定结论，归案情况说明，无犯罪记录证明，户籍证明，复绿鉴定意见，复绿方案，证明等证据证实，足以认定"}
{"id": 2602186, "query": "瞿某某犯妨害公务罪一审刑事判决书甘肃省兰州市七里河区人民法院刑事判决书（2014）七刑初字第200号：七里河区人民检察院以七检刑诉字（2014）第238号起诉书指控被告人瞿某某犯妨害公务罪，于2014年2月19日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。兰州市七里河区人民检察院指派检察员赵学斌出庭支持公诉。被告人瞿某某到庭参加诉讼，现已审理终结经审理查明：2013年10月8日晚，孟某某（在逃）获悉次日兰州市七里河区政府将组织人员对其所在本区马滩建造的违章建筑进行强制拆除，遂叫来被告人瞿某某等人预谋后购买汽油，准备在强拆中泼洒以阻碍政府工作人员依法执行职务。次日7时许，兰州市七里河区城市管理执法局工作人员在七里河区政府组织下，会同国土资源局、秀川街道等多部门联合执法，对位于兰州市七里河区大滩地区武警市支队征用地南侧的一栋违法彩钢大棚依法进行拆除。在拆除中，遭到瞿某某、孟某某等人的辱骂、推搡、阻挠。瞿某某、孟某某还站上彩钢棚顶，拿出事先准备的汽油瓶进行浇撒，后以跳楼、焚烧相威胁；瞿某某拿出打火机欲点燃汽油，故意阻碍上述执法人员依法所进行的拆除工作，工作被迫停止。上述事实，被告人瞿某某在开庭审理过程中亦无异议且有抓获经过、报案材料、证人证言、被告人供述、辨认笔录、户籍证明等证据证实，足以认定"}
{"id": 1825487, "query": "王瑞寻衅滋事罪一审刑事判决书辽宁省沈阳市和平区人民法院刑事判决书（2019）辽0102刑初114号：沈阳市和平区人民检察院以沈和检公诉刑诉（2018）968号起诉书指控被告人王瑞犯寻衅滋事罪，于2019年1月22日向本院提起公诉。本院审查受理后，依法组成合议庭，公开开庭审理了本案。沈阳市和平区人民检察院指派检察员潘小磊、黄理延出庭支持公诉。被告人王瑞到庭参加诉讼。现已审理终结经审理查明：2018年8月28日凌晨，被告人王瑞醉酒后在沈阳市和平区三好街21甲1号盛京银行南湖支行门前，无故将盛京银行南湖支行停放的一辆帕萨特轿车损坏，造成车损维修费用人民币30046.10元；随后又来到盛京医院Ｂ座大厅内，将医院玻璃转门踢坏，造成维修费用人民币4820元。被告人王瑞于2018年8月28日被公安机关抓获到案。另查明，被告人王瑞已与被害人达成和解协议，赔偿被害人全部经济损失，并取得谅解。上述事实，被告人在庭审过程中亦无异议，且有书证；物证；证人李某、何某等人的证言；辨认笔录；现场指认笔录；视听资料；以及被告人王瑞在公安机关的供述等证据予以证实，足以认定"}
{"id": 1971416, "query": "ꃭ某甲污染环境案一审刑事判决书宁夏回族自治区银川市西夏区人民法院刑事判决书（2015）夏刑初字第51号：银川市西夏区人民检察院以银西检公诉刑诉（2015）28号起诉书指控被告人郭某甲犯污染环境罪，于2015年1月22日向本院提起公诉。本院于2015年1月22日立案，并依法组成合议庭，于2015年2月10日公开开庭审理了本案。银川市西夏区人民检察院指派代理检察员王静出庭支持公诉，被告人郭某甲及辩护人朱勇伟到庭参加了诉讼。现已审理终结银川市西夏区人民检察院指控，2014年4月份以来，被告人郭某甲在未取得任何经营许可证及环保部门审批手续的情况下，租用位于银川市西夏区某地的院落，雇佣工人在该院落内通过往电解池内加入氯化锌、氯化钾、硼酸等化学物质形成电解液，并通过镀锌板及对金属角钢等物件进行镀锌，并将镀锌过程中产生的废水通过其事先私设好的暗管、渗坑形式排放到电镀厂东侧果园内的沟渠里。经银川市环保局环境监测站废水监督性监测报告（银环监抽测2014-Ⅱ季度020）认定，参照《电镀污染物排放标准》（ＧＢ21900-2008）表2标准限值，郭某甲非法经营的电镀厂总排口，总铜超标2.1倍，总锌超标84.3倍，总镍超标7.9倍，总铅超标2.4倍，总镉超标0.9倍，总铬超标9.2倍，该监测报告经宁夏回族自治区环境保护厅认可。郭某甲非法经营电镀厂排放的重金属锌、镍、铬超过国家污染物排放标准三倍以上，已严重污染环境。据此，指控被告人郭某甲的行为已构成污染环境罪，提出对其判处一年有期徒刑以下刑罚，并处或者单处罚金的量刑建议，当庭出示相应证据支持指控。在开庭审理中被告人郭某甲对起诉书指控的犯罪事实及罪名不表异议。辩护人的辩护意见如下：1.对于本案的定性不表异议，但被告人的行为属于过失犯罪，被告人在经营电镀厂期间排放的污染物标准超过了国家规定的三倍以上，但被告人不知道这个标准，也不知道其排放的污染物超过了国家的标准而排放。2.被告人的犯罪时间短、污染范围小，造成的危害后果小，被告人已经将现有的废水溶液交有资质的企业处理，将排水沟周边土壤进行无害化处理，污染后果已经消除。3.本案在侦查阶段环保部门的执法程序有错误，本案据以定罪的重要证据就是环保监测数据，执法人员在现场取样没有记录，数据来源缺乏法律效力。4.案发后被告人主动投案，如实供述了自己的罪行，系自首，建议对被告人从轻、减轻处罚并适用缓刑。被告人及辩护人当庭提交危险废物转移联单等证据。经审理查明，2014年4月份以来，被告人郭某甲在未取得任何经营许可证及环保部门审批手续的情况下，租用位于银川市西夏区某地的院落，雇佣工人在该院落内通过往电解池内加入氯化锌、氯化钾、硼酸等化学物质形成电解液，并通过镀锌板及对金属角钢等物件进行镀锌，并将镀锌过程中产生的废水通过其事先私设好的暗管、渗坑形式排放到电镀厂东侧果园内的沟渠里。经银川市环保局环境监测站废水监督性监测报告（银环监抽测2014-Ⅱ季度020）认定，参照《电镀污染物排放标准》（ＧＢ21900-2008）表2标准限值，郭某甲非法经营的电镀厂总排口，总铜超标2.1倍，总锌超标84.3倍，总镍超标7.9倍，总铅超标2.4倍，总镉超标0.9倍，总铬超标9.2倍，该监测报告经宁夏回族自治区环境保护厅认可。郭某甲非法经营电镀厂排放的重金属锌、镍、铬超过国家污染物排放标准三倍以上，已严重污染环境。另查明，2014年8月5日被告人郭某甲到银川市公安局环境和食品药品安全保卫分局投案自首，后将污染物移送有关单位进行了处置。上述事实，有公诉机关及辩护人提交的并经法庭公开质证、认证的下列证据予以证实：1.户籍证明，证实被告人郭某甲作案时系完全刑事责任能力人。2.案件移送书、受理案件登记表、抓获经过，证实2014年5月12日银川市环保局在依法查处环境违法行为过程中，发现位于西夏区某地郭某甲电镀作坊，涉嫌污染环境罪，将案件材料交给银川市公安局环境和食品药品安全保卫分局，对该案立案侦查。2014年8月5日，被告人郭某甲投案自首的事实。3.现场指认照片，证实被告人郭某甲指认其经营的电镀厂排放污染物的现场情况。4.银川市环境监察支队现场环境监察记录表、照片，证实银川市环境监察部门在郭某甲的电镀加工厂现场执法及提取水样、泥样的情况。5.现场勘查笔录、照片，证实案发现场的情况。6.废水监督性监测报告、自治区环境保护厅关于对废水监督性监测报告的认可意见，证实郭某甲经营的非法电镀厂总排口总铜超标2.1倍，总锌超标84.3倍，总镍超标7.9倍，总铅超标2.4倍，总镉超标0.9倍，总铬超标9.2倍的事实。7.证人谢某某证言，证实2014年4月份郭某甲让他到银川来干活，他在郭某甲经营的西夏区某地电镀厂给郭某甲干活，电镀作业的工艺就是先将客户送来的角钢或者槽钢投入到清洗池内进行清洗，之后取出后投入到电解液池内进行镀锌，再用自喷漆进行喷刷。郭某甲经营的电镀厂总共有三个池子，分别是除锈池、清洗池、电解液池，电镀厂的技术由郭某甲负责，废水是通过清洗池旁边地下埋入的一根塑料管子排放到电镀厂南侧果园的排水沟内。8.证人郭某乙证言，证实郭某甲是2012年开始租用在她位于西夏区某地的地经营电镀厂，废水是通过在院内挖的下水道排放到电镀厂东面果园内的废水沟里，在公安和环保部门联合检查之后郭某甲就不在经营回河南老家了。9.证人张某某证言，证实郭某甲在2012年7、8月份准备在他家经营电镀厂，但因为郭某甲的父亲病重没有干，之前他们曾经将房子租给一个也是姓郭的山东人搞电镀生意。2014年年初郭某甲继续在他家搞电镀生意，没有干多长时间就被查封了。10.证人田某某证言，证实2000年他就在西夏区某地承包了果园，他家果园西侧的院落内一个姓郭的河南人搞电镀厂，那个姓郭的经营电镀厂大概三年时间，小郭从其经营的电镀厂院内压了一条管子到排水沟内，他曾担心小郭排放的污水影响环境，小郭说没有关系，他就没有制止小郭。11.证人马某证言，证实他是银川市环保局西夏区分局的工作人员，2014年5月12日进行联合执法检查过程中发现郭某甲经营的电镀厂正组织工人进行电镀生产作业，他们首先让郭某甲的工人停止生产，并进行现场勘验检查，发现郭某甲在院落内压了一条管子，并将管子引入了果园内渗坑里，并配合银川市环境监测站的工作人员进行了现场取样。郭某甲发现他们执法人员后就准备逃离现场，被他追回来在环境监察记录单上签了字，在这个院落内，以前还有一个姓郭的人从事电镀经营活动。2011年4月22日、2012年9月18日曾两次对在这个院落内从事非法电镀的加工厂进行过取缔。12.被告人郭某甲供述，证实2014年8月5日他到银川市公安局环境和食品药品安全保卫分局投案自首。2012年7月份左右他到银川准备从事电镀经营活动，后来因为其父亲有病就回了河南老家。2014年4月份的时候他再次来到银川在西夏区某地从事电镀经营，刚干了六天的活，结果就被公安机关的环保部门和环保局的工作人员依法查封了。2014年5月12日大约13时30分，他看见公安和环保部门到了他经营的电镀厂，因为害怕就跑了，被执法人员发现后追了回来，在现场执法人员进行执法活动对电镀厂的工人进行身份核实、登记，对院内电镀车间进行拍照、摄像，环保局的工作人员对清洗池、电解液池和除锈池的水样进行抽样、提取。他还带着执法人员找电镀厂的排污口，执法人员对此也进行了拍照和摄像，然后给他下达了现场环境检查记录单，责令他将电镀厂停产停业。并自行将设备拆除。他对银川市环保局环境监测站和环保厅的认可意见均没有异议。13.危险废物申报表、危险废物转移报批表、危险废物转移联单，证实被告人郭某甲将排放的污染物含锌土壤移交有关单位进行处置"}
{"id": 245978, "query": "李某销售假药罪一审刑事判决书江苏省常州市天宁区人民法院刑事判决书（2017）苏0402刑初265号：江苏省常州市天宁区人民检察院以天检诉刑诉［2017］215号起诉书指控被告人李某犯销售假药罪，于2017年5月18日向本院提起公诉。本院依法受理，实行独任审理，公开开庭审理了本案。江苏省常州市天宁区人民检察院指派检察员郭营出庭支持公诉。被告人李某到庭参加诉讼。现已审理终结公诉机关指控：1、2016年10月4日下午，被告人李某在常州市新北区太阳城大润发超市一楼“微时代工作室”，通过其丈夫李某（另案处理），以人民币690元的价格向赵香玉（另案处理）出售金色盒装“Ｎｅｕｒａｍｉｓ”玻尿酸2支、黑色盒装“Ｎｅｕｒａｍｉｓ”玻尿酸1支。当晚20时许，被告人李某又在上述工作室内以560元的价格向赵香玉出售“注射用Ａ型肉毒毒素”2支。赵香玉通过微信和支付宝向被告人李某支付了上述钱款。2、2016年11月25日上午，被告人李某在上述工作室内以人民币920元的价格向赵香玉出售金色盒装“Ｎｅｕｒａｍｉｓ”玻尿酸2支、黑色盒装“Ｎｅｕｒａｍｉｓ”玻尿酸2支。赵香玉通过微信支付了上述钱款。2016年12月28日下午，公安人员在常州市天宁区海伦小屋706室抓获了赵香玉并在其协助下抓获了李某，并当场查获了准备交付给赵香玉的标有“ＢＯＴＵＬＩＮＵＭＴＯＸＩＮＴＹＰＥＡ”肉毒素1支。后公安人员又在被告人李某家中查获其尚未出售的金色盒装“Ｎｅｕｒａｍｉｓ”玻尿酸5支、黑色盒装“Ｎｅｕｒａｍｉｓ”玻尿酸5支。经常州市食品药品监督管理局认定，上述药品应当按照假药论处。被告人李某归案后如实供述了上述事实。在本案审理过程中，被告人李某退出违法所得人民币2170元。上述事实，被告人李某在开庭审理过程中亦无异议，并有证人赵香玉、李某等人的证言、辨认笔录及照片、搜查笔录和扣押清单、物证照片、提取的微信、支付宝等电子数据、常州市食品药品监督管理局出具的认定函等书证、发破案经过、受案登记表、情况说明、常住人口信息表等证据予以证实，足以认定"}
{"id": 2500829, "query": "被告人张庆国、刘增良、陈庆文、孙宝林、顾国军、李忠林、方东生、马义贪污罪、私分国有资产罪、职务侵占罪；被告人刘增良挪用资金罪一审刑事判决书四平市铁西区人民法院刑事判决书（2015）四西刑公初字第82号：四平市铁西区人民检察院以四西检公诉刑诉［2015］85号起诉书，指控被告人张庆国、刘增良、陈庆文、孙宝林、顾国军、李忠林、方东生、马义犯贪污罪、私分国有资产罪、职务侵占罪；指控被告人刘增良犯挪用资金罪向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。四平市铁西区人民检察院指派检察员薛英民、张冠英、代理检察员崔妍出庭支持公诉，被告人张庆国及其辩护人霍岩平，被告人刘增良及其辩护人李广恩，被告人陈庆文及其辩护人李文斌，被告人孙宝林及其辩护人刘微，被告人顾国军及其辩护人李长春、王雷声，被告人李忠林及其辩护人朱凤涛，被告人方东生及其辩护人于贵华，被告人马义及其辩护人刘永学均到庭参加诉讼，本案经本院审判委员会讨论并作出决定，现已审理终结公诉机关指控：一、贪污的事实宏野公司在2005年进行改制，改制过程中经单位领导班子成员张庆国、陈庆文、刘增良、孙宝林、顾国军、李忠林、方东生、马义共同研究决定向财政部门和试点办申报经济补偿金，包括三部分人：一是终止劳动合同的445人；二是回聘的在岗职工122人；三是内退人员163人，共计730人。职工经济补偿金由财政补贴2／3，计4413552元；企业自筹1／3，计2206776元。财政补贴付终止劳动合同人员补偿金2322606元,付回聘的在岗职工637780元,付内部退养人员1453166元。根据某林省完善城镇社会保障体系试点工作领导小组办公室（以下简称省完善社保试点办）某社试办［2005］字3号文件《关于妥善处理国有企业下岗职工劳动关系试点若干问题的答复》中第14条:在原国有企业竞聘上岗人员、内部退养人员属于在册职工，不能按解除劳动关系或终止劳动合同的有关政策规定计发经济补偿金或者生活补助费。同时，文件中规定“在2003年12月31日至2005年12月31日期间，试点企业下岗职工达到距法定退休年龄不足5年或工龄满30年的条件，如果本人提出企业内部退养要求，企业同意，可以实行企业内部退养，不计发经济补偿金或生活补助费。”可见，内部退养人员不应计发经济补偿金。在宏野公司企业改制方案中：五、改制成本2、安置职工预留资金8269581.67元。（1）内退职工预留生活费4899354元、社会保险金1658365.63元、医疗保险金311006.24元。可见，企业改制成本中已经给内退职工预留出生活费，不存在用内退职工补偿金支付内退职工生活费的情况。经宏野公司领导班子成员张庆国、陈庆文、刘增良、孙宝林、顾国军、李忠林、方东生、马义研究决定将财政补贴的内部退养人员经济补偿金1453166元，用于改制后的民营企业经营活动。针对指控的事实，公诉机关宣读、出示了下列证据：1.财务凭证、财务审计报告、资产评估报告、四检技鉴［2014］1号司法会计鉴定书、四平市审计局《关于恒太宏野公司审计调查情况的报告》、班子会议记录、省完善社保试点办文件（某社试办字［2005］3号）《关于妥善处理国有企业下岗职工劳动关系试点若干问题的答复》等书证；2.证人赵某、周某、吴某、刘某等人的证言；3.被告人张庆国、陈庆文、刘增良、孙宝林、顾国军、李忠林、方东生、马义的供述与辩解；4.四平市交通运输局（以下简称市交通局）任职文件、户籍证明、到案经过等书证；5.同步录音录像光盘。二、私分国有资产的事实宏野公司在改制的过程中，委托某林天诚信会计师事务有限公司（以下简称天诚信会计公司）以同一时间、同一文号出具了两份资产评估报告书，其中第一份是天诚信会计公司于2005年6月7日出具的，某天评报字［2005］第255号《关于宏野公司企业改制资产评估报告书》中反映“宏野公司截止到评估基准日（2005年2月28日）评估后资产总计为25800652.89元,负债评估价值总计为25684758.56元,净资产为115894.33元”（我们将这份资产评估报告书称作：完整的评估报告书）。第二份是宏野公司为了能够以零价收购宏野公司97万国有股，又重新委托天诚信会计公司于2005年6月7日出具某天评报字［2005］第255号《关于宏野公司企业改制资产评估报告书》，报告书上反映“宏野公司截至到评估基准日（2005年2月28日）委托资产评估后价值总计为16896762.89元,负债评估价值总计为25684758.56元,净资产为－8787995.67元”。（这份资产评估报告书称作：不完整资产评估报告书）。这份报告书对完整的评估报告书做了修改。修改后的评估报告书将宏野公司的无形资产8028340元和土地价值1435536.92元剔除，评估净资产为－8787995.67元，并以此向四平市财政局（以下简称市财政局）报批，对97万国有股零价收购。2005年11月9日市政府专题会议纪要［87］号，关于宏野公司改制有关问题“一、原则同意企业改制方案，即企业国有股出售。”被告人张庆国身为宏野公司董事长、总经理，伙同其他七名班子成员，在国企改制期间，利用职务之便，采取少做资产、多做债务的手段，形成宏野公司评估净资产－8787995.67元，骗取政府相关部门的批准，用10万元将四平市财源国有资产经营有限公司（以下简称财源国资公司）持有的宏野公司97万元国家股转让给公司全体股东，之后又依据不完整的评估报告书以企业改制成本不足为由，欺骗四平市人民政府国企改制领导小组，使转让所得10万元又还给宏野公司，用于支付公司改制成本。根据司法会计检验，截止2005年2月28日评估基准日宏野公司实有资产为6747407.48元。2005年97万国有股份占企业实收资本比例66%计算的净资产总值6747407.48元×66%＝国有股占有价值4453288.94元。其中，被告人张庆国分得国有股数167700，占有资产价值769932.37元；被告人陈庆文、刘增良、孙宝林、顾国军、李忠林、方东生、马义每人分得国有股数53664，占有资产价值246378.38元；李忠林等99人分得国有股数426628.80，占有资产价值1958707.91元。即被告人张庆国等八名被告人涉嫌私分国有资产2494581.03元。针对指控的事实，公诉机关宣读、出示了下列证据：1.财务凭证、财务审计报告、资产评估报告、市财政局、国有资产管理局批复文件、产权转让鉴证书、97万国有股权分配明细表、四平市工商局2008年注册登记材料、班子会议记录、四检技鉴［2014］2号司法会计鉴定书、四平市审计局《关于恒太宏野公司的审计调查情况的报告》等书证；2.证人曹某、吴某、安某、李忠林、李忠林、李忠林、周某、董某、刘某等人的证言；3.被告人张庆国、陈庆文、刘增良、孙宝林、顾国军、李忠林、方东生、马义的供述与辩解；4.市交通局任职文件、户籍证明、到案经过等书证；5.证人张某的证言及张某、张某全出资收购恒太宏野客运公司八大股东（本案八名被告人）股权的出资收条；6.同步录音录像光盘。三、职务侵占的事实2005年11月宏野公司企业改制，更名为恒太宏野公司。在改制前因企业连续两年亏损，根据某国企改［2005］6号文件第五条第六款规定，可享受三年的期股政策。2006年初恒太宏野公司董事长张庆国及董事会成员刘增良、陈庆文、孙宝林、顾国军、李忠林、方东生、马义八人召开董事会研究决定，采取重复报销票据的方式，用侵占公司的钱款给这八人交2006年个人部分期股款，另给张庆国交2007年和2008年个人部分期股款。做出决定后，以上八人同意该做法，并于2006年底开始实施。其中被告人刘增良侵占公司60900.77元；被告人陈庆文侵占公司57243.03元；被告人孙宝林侵占公司63291.17元，被告人顾国军侵占公司58455.17元；被告人李忠林侵占公司63343.97元；被告人方东生侵占公司58587.17元；被告人马义侵占公司60034.37元；被告人张庆国2006年侵占公司218003.70元，2007年和2008年分别侵占公司各15万元，八人共计侵占公司款合计939859.35元。针对指控的事实，公诉机关宣读、出示了下列证据：1.某林省国有企业改革领导小组某国企改［2006］6号文件、宏野公司章程及企业法人营业执照、股东证明、宏野公司2006年度利润分红明细表、宏野公司与申远公司往来明细账、记账凭证、养路费票据、张庆国等八名被告人期股存入银行凭证、收据、户籍证明等书证；2.证人李忠林、李忠林的证言；3.四平市审计局《关于恒太宏野公司的审计调查报告》；4.被告人张庆国、陈庆文、刘增良、孙宝林、顾国军、李忠林、方东生、马义的供述与辩解。四、挪用资金的事实恒太宏野公司董事长张庆国授权被告人刘增良办理股权转让事宜，2014年12月2日在购买恒太宏野公司张某（代理人范某）的要求下，刘增良与范某协商并起草协议书，将公司存放在刘增良账户上的公款370万元于12月4日私自打入范某个人账户，此决定未经董事会及全体股东大会研究决定。2014年12月10日范某将此款转入到张某个人账户。张某供述此款370万元用于私下收购恒太宏野公司小股东的股份。刘增良利用张庆国授权，私自处理公司存放在他个人账户的款项行为，涉嫌犯挪用资金罪。针对指控的事实，公诉机关宣读、出示了下列证据：1.授权委托书、股权转让附加协议、协议书、银行账户交易记录等书证；2.证人范某、张某、张某、顾国军的证言；3.张某、张某全出资收购恒太宏野公司八大股东（本案八名被告人）股权的出资收条及张某收购恒太宏野公司46名小股东出资情况一览表；4.被告人刘增良的供述与辩解。公诉机关认为，被告人张庆国、陈庆文、刘增良、孙宝林、顾国军、李忠林、方东生、马义无视国家法律，身为国家工作人员，利用职务上的便利，在国有企业改制过程中，共同贪污内部退养职工经济补偿金1453166元，其行为触犯了《中华人民共和国刑法》第三百八十二条、第二十五条之规定，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任；被告人张庆国、陈庆文、刘增良、孙宝林、顾国军、李忠林、方东生、马义无视国家法律，在企业改制过程中故意隐匿国有资产，以职工收购名义私分国有股权97万对应价值2494581.03元，犯罪事实清楚，证据确实、充分，按照最高人民法院、最高人民检察院《关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》（以下简称法发（2010）49号的有关规定，应依照《中华人民共和国刑法》第三百九十六条、第二十五条之规定，以私分国有资产罪追究其刑事责任；被告人张庆国、陈庆文、刘增良、孙宝林、顾国军、李忠林、方东生、马义无视国家法律，身为公司人员，利用职务上的便利，将本单位财物非法占为己有，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十一条、第二十五条之规定，犯罪事实清楚，证据确实、充分，应当以职务侵占罪追究其刑事责任；被告人刘增良无视国家法律，身为公司人员，利用职务上的便利，挪用本单位资金归他人使用，其行为触犯了《中华人民共和国刑法》第二百七十二条之规定，犯罪事实清楚，证据确实、充分，应当以挪用资金罪追究其刑事责任。被告人陈庆文、孙宝林、李忠林、马义犯罪后能自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，系自首，可以从轻或者减轻处罚。在法庭审理时，被告人张庆国、孙宝林对公诉机关指控的犯罪事实及当庭宣读、出示的证据均有异议，否认犯罪；被告人陈庆文、顾国军、李忠林、方东生、马义对公诉机关指控的犯罪事实及当庭宣读、出示的证据没有异议，均辩解称自己不懂法，如按法律规定，其本人构成犯罪，其本人认罪，接受处罚。被告人刘增良否认其犯挪用资金罪，对公诉机关指控其他罪名均辩解称自己不懂法，如按法律规定，其本人构成犯罪，其本人认罪，接受处罚。被告人张庆国的辩护人提出以下辩护意见：一、公诉机关指控张庆国等八名被告人在企业改制的过程中对内退人员163人申领的财政补贴1453166元，用于改制后的股份制民营企业经营，构成贪污罪。对案件事实的认定错误，对有关政策的理解错误，事实不清，证据不足。理由：（一）本案企业改制的前提是企业在册的730名职工全员改制，没有任何一个人保留原有国企内退人员身份。（二）根据改制办法和政策规定，只要不保留原国企职工身份，参加改制的730名职工均应获得解除劳动合同的经济补偿金。（三）报请申领730人解除劳动合同的经济补偿金是宏野公司改制的中期阶段，宏野公司依据国有企业三种人（包括内退职工）的划分呈报，只是表达方式不同，呈报的结果仍然是全员改制。（四）公诉机关对［2005］3号文件的错误理解，认为企业内退人员不享有解除劳动合同的经济补偿金，该文件是关于妥善处理国有企业下岗职工劳动关系试点若干问题的答复，文件的适用是以国有企业存在为前提，而本案国有企业已不存在，是全员解除劳动合同，按照市政府会议纪要和国企改革文件规定，解除劳动合同就必然有经济补偿金，不能因企业在改制过程中沿用原国有企业统计三种人的办法实施改制，就认定为原内退职工不应得到补偿金。（五）宏野公司改制后，成立了恒太宏野公司，企业的性质已经变成股份制民营，起诉书中的“内部退养人员”，事实上是宏野公司全员解除劳动合同的730名职工中的163人。（六）张庆国等八名被告人，并没有将1453166元占为己有，而是挂在改制后民营企业的公司账面上，账目记载为管理费用，公司是掌控该笔款项的主体，公司又为此多支出170多万元。张庆国等八名被告人并没有将此款非法占有为目的。（七）本案宏野公司在改制的准备阶段对全员解除国企职工身份，包括原国企中“内退人员”也解除了国企职工身份，其中一部分人拿到了解除劳动合同补偿金，另谋职业；一部分人拿到了解除劳动合同补偿金，将该款变为新企业的股份入股；还有一部分人没有拿补偿金，与新企业达成协议，沿用原企业内退职工在新企业中的待遇，由新企业继续按照原标准发放生活费至退休，本案中公诉机关对原企业内退职工解除国有企业身份，将解除身份获得的补偿金留给新企业，并在新企业中受领生活费直至退休这一事实认定错误。（八）原内退职工是否享有解除国企职工身份后获得经济补偿金的权利，宏野公司是全员改制，包括原内退职工全员均有获得补偿金的权利，至于补偿金的分配模式是原内退职工与企业之间形成了新的约定而已。（九）公诉机关指控宏野公司在改制方案中对内退职工预留出生活费，公司在改制前没有任何可支付给职工的资金存在，预留生活费是改制过程中所需改制成本的统计，而不是该预留生活费已实际存在。（十）司法会计鉴定书是由检察机关单方做出，该鉴定书认定解除劳动合同的730名职工中的163名内部退养人员，解除劳动合同经济补偿款1453166元不应受领。按照有关文件和政策，既然是全员解除劳动合同，全员就都应该受领经济补偿款。鉴定结论是没有法律依据的，属无效证据。二、公诉机关指控张庆国等八名被告人私分国有资产，对犯罪事实的认定错误，事实不清，证据不足。指控依据的是两份评估报告，并将一份含有土地使用权和无形资产的报告命名为“完整的评估报告”；将另一份不含有这两项内容的报告命名为“不完整的评估报告”，并依据司法会计计算97万国有股权对应值为4453288.94元，指控本案八名被告人集体私分国有资产。辩护人认为（一）检察机关统计宏野公司改制时的资产的方法错误，所谓完整的和不完整的评估报告是检察机关没有法律依据的单方认定，资产的评估范围应当依法认定。（二）所谓完整的评估报告，包括了土地和无形资产，一是公诉机关错误的将土地认定为改制时应该评估的资产，根据国土部相关规定，国企改制，将划拨土地使用权作为企业资产来处理，必须先交付土地出让金，将划拨方式转化为出让方式获得完整的土地使用权后，才能作为改制时的资产进行评估，本案宏野公司改制前的土地使用权是划拨取得的，未交付土地出让金，显然不在土地改制范围内。二是公诉机关错误的将道路运输经营二级资质认定为无形资产。该二级资质不是特许经营权，本案中并没有证据证明宏野公司存在特许经营权。（三）公诉机关指控本案八名被告人私分国有资产，篡改评估报告，目的是侵吞（零价收购）97万国有股，没有证据支持，首先改制的优惠政策针对的是企业亏损，宏野公司享受优惠政策，是以企业亏损作为前提的，并不是以资不抵债作为前提的，公诉机关混淆了亏损和资不抵债的概念内涵。97万国有股并非零价收购，而是以10万元收购，按照所谓的完整评估报告，企业净资产10余万元，国有股占有66%，对应当时企业净资产份额为6万多元，以10万元的价格收购价值6万多元国有股是符合该企业国有股当时价值的。至于该10万元又返给企业，是该企业经上报有关部门审批，所取得的改制优惠政策。（四）公诉机关指控张庆国等八名被告人利用职务之便，骗取政府相关部门的批准，无事实依据。宏野公司在报送相关改制审批手续要过市交通局、国资委、改制试点领导小组、国有资产管理部门审查核实，层层把关，所有报送的相关改制文件均无虚假，不存在欺骗行为。（五）司法会计将97万股，占企业股比66%的股份，折算成人民币4453288.94元，没有根据，属主观臆断。至于股权分配，是改制后企业重新确认股权的过程，与犯罪行为无关。（六）私分国有资产的前提是利用自己管理国有资产的便利条件进行私分，本案97万股是在公司改制之后以公司名义缴纳10万元购股款，经审批，此款按优惠政策返给公司，97万股买回来时公司改制已完成，包括八名被告人在内的所有原国有企业的职工均已转变身份完毕，被告人张国庆等八名被告人已不具备管理国有资产的条件，因此与私分国有资产的犯罪构成要件不相符。三、公诉机关指控被告人张庆国等人职务侵占事实，指控证据不足，犯罪事实不清。公诉机关对案件事实和非法占有的主观故意及公司财产是否实际上被非法占有的事实认定错误，理由：（一）公诉机关认为八名被告人没权决定八名被告人实行年薪制是错误的。2006年公司召开董事会并决定将原来的分红制变更为年薪制，在董事会中被告人张庆国是总经理，其他七名被告人均是副总经理或管理人员，依照公司法的规定，董事会有权决定经理和副经理的报酬。（二）八名被告人采取年薪制后，并没有事实上从企业拿走自己的年薪，没有证据证明八名被告人一方面得到了年薪，另一方面又侵害了公司财产的事实。（三）公司通过违规报销的款项支付了八名被告人的期股，但八名被告人也没有在公司拿走年薪，是以八名被告人应得年薪填回了通过违反财经纪律报销挪用的资金。（四）关于张庆国2007年、2008年个人期权的指控，张庆国出示了已经签字并应由公司报销的票据，鉴于公司已给其垫付了期股，张庆国对自己为公司垫付的钱款没再向公司提出报销要求，通过自己不再报销的方式使公司不再支付其他的款项，公司的账面总资产没有受到任何影响。（五）张庆国等八名被告人占有公司近78%的股权份额，根据最高人民法院审理侵占案件的司法解释，对于股东涉嫌侵占的，应考虑股东在企业资产中所占有的份额，只有侵占其他股东的部分才能视为侵占。（六）通过违反财经纪律的方式报销，具有违法性，但并不是八名被告人不拿钱，证据已经体现张庆国当时的话是咱们几个人别在家拿钱，没在家拿钱，通过用将来的年薪支付的期股款。年薪制合法，公司的资产总额没变，只是财务记载上存在违反财经纪律的方式，这种情况属于集体挪用资金。综上，公诉机关对张庆国指控存在错误。贪污罪的指控，对全员解除劳动关系前提认定错误，对［2005］3号文件只针对国有企业员工个人身份转变这一特定情况适用，而对于整体解除劳动关系并不适用理解错误，所指控的犯罪事实错误，适用法律不当；对私分国有资产罪的指控，混淆了企业亏损与企业资不抵债的概念，错误的理解国企改制优惠政策的前提条件，错误的理解土地使用权和无形资产的界定范围及不应该评估进改制国企的整体资产的有关规定，对97万国有股收购的条件和优惠政策理解错误，所指控的犯罪事实没有任何依据，人为的计算出数字，无法证明私分国有资产多少钱；对职务侵占罪的指控，只看到了违反财经纪律报销的特定情况，没有看到各被告人已经通过不受领年薪的方式将该年薪交回企业的事实，企业的整体资产并没有减少，本次起诉无疑是受到信访的压力而提起诉讼。本案的处理结果涉及到恒太宏野公司八名大股东及小股东的财产权利及股权转让的事宜，希望法院慎重考虑。被告人张庆国的辩护人向本院提供张庆国、于培华、顾国军、李忠林、孙宝林、陈庆文、李忠林、李忠林、李忠林分别签字的票据及无签字票据，欲证明这些费用已由张庆国为单位垫付，因公司用违规报销的方式，为张庆国等八名被告人交付期股款，故张庆国没有要求公司予以报销。被告人刘增良的辩护人同意被告人张庆国的辩护人的辩护意见，对被告人刘增良提出以下辩护意见：一、公诉机关指控刘增良犯有贪污罪欠妥。宏野公司进行改制时，单位研究将内退人员一并向财政部门和试点办申报经济补偿金，并将该笔经济补偿金留在改制后民营企业经营活动，刘增良表态同意的事实存在，但仅凭事实不宜认定被告人刘增良犯贪污罪。首先，我国刑法第382条关于贪污罪的规定中的非法占有是指个人的非法占有。其次，“两高”《关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》第一条第一款规定：“…..在国家出资企业改制过程中故意通过低估资产、隐瞒债权、虚设债务、虚构产权交易等方式隐匿公司、企业财产，转为本人持有股份的改制后公司、企业所有，应当依法追究刑事责任的，依照刑法第382条、第383条的规定，以贪污罪定罪处罚”。本案宏野公司领导班子成员研究决定将财政补贴给内退人员的经济补偿金用于改制后的民营企业经营活动，并不是隐匿的企业自有财产。再者，内退人员并非是退休人员，其身份随着原企业的改制而改变，亦属民营企业的成员，其补偿金也随之而引入改制后的民营企业，按文件规定1453166元不应计发，企业班子决定此款用于企业经营活动，至于用于企业经营活动如何支配，尚未具体实施。如政府有关部门或财政部门认为批错、领错，可采取行政措施追缴此款。刘增良等人既没有隐匿公司财产的主观故意，亦没有实施将公司申领的内退人员经济补偿金据为个人所有的行为。二、刘增良的行为不构成私分国有资产罪。卷宗材料和庭审查明的事实证明，2005年宏野公司改制前，刘增良担任该公司的副经理、纪检书记，主要工作是负责纪检。在该企业改制过程中，刘增良虽然是改制领导小组成员，但对资产评估的具体事宜并不清楚，虽知道净资产为－9009496.70元，但不清楚是怎么形成的。刘增良对该企业曾经进行过两次资产评估，在第二次资产评估中将无形资产和土地价值剔除的事不知情。“两高”《关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》第二条第一款规定：“国有公司、企业违反国家规定，在改制过程中隐匿公司、企业财产，转为职工集体持股的改制后公司、企业所有的，对其直接负责的主管人员和其他直接责任人员，依照刑法第396条第一款的规定，以私分国有资产罪定罪处罚”。本案刘增良主观上没有私分国有资产的故意，不是该企业主要负责人和直接责任人，不具备犯罪主体身份，不构成私分国有资产罪。三、刘增良的行为不构成挪用资金罪。卷宗材料和庭审查明的事实证明，2014年8月12日，恒太宏野公司及张庆国等八大股东与张某签订了股权转让附加协议，恒太宏野公司同意将持有的宏野公司、恒太宏野公司100%股权转让给张某等人。公司股东大会通过了《股权转让决议》和《股权转让报告》。在股权受让方张某向除张庆国、张某以外的七大股东每人支付了100万元股权转让金后，因没有支付张庆国、张某的股权转让金，张某向股权受让方询问此事，股权受让方的股东之一范某受张某的委托，要求与刘增良、张某共同商谈张庆国父子的股权收购之事。按照张庆国对刘增良签署的《授权委托书》，在张某在场参与下，刘增良与范某签订《协议书》，协议中给张某车主抵押金，没有超越张庆国授权范围。公司对车主抵押金的管理权，是随管理人股权转让而转交给股权受让方的。我国刑法第272条规定的挪用资金罪，是指公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大，超过三个月未还；或者虽未超过三个月，但数额较大，进行盈利活动的；或者进行非法活动的行为。按此条规定，刘增良既没有挪用本单位资金归个人使用，也没有将车主抵押金借贷给他人，而是在得到公司法定代表人授权后，按照合同约定，履行合同中规定的义务而已。四、刘增良的行为虽触犯了刑法第271条之规定，但对其处罚量刑时应考虑如下情节，予以从轻、减轻处罚。1.侵占的数额并非是60900.77元。被告人刘增良系涉案企业的股东，是公司所有权者之一。起诉书指控：“2006年初，恒太宏野公司董事长张庆国及董事会成员刘增良、顾国军等八名被告人召开董事会研究决定，采取重复报销票据的方式，将报销款项用于给八名被告人交2006年个人部分期股款。”无形中加大了企业成本，相对减少了企业利润，导致企业所有权者权益总额及所有权者分配额减少，侵占了全体企业资产所有者的权益。但刘增良亦系该企业股东成员，企业所有权者之一，自身的应得资产额自然也减少。为此，公诉机关指控被告人刘增良侵占公司60900.77元不妥。2.刘增良在参与职务侵占共同犯罪中系从犯，依法应从轻、减轻处罚。3.刘增良认罪悔罪，应对其从轻处罚。综上，辩护人对起诉书指控刘增良犯有贪污罪、私分国有资产罪和挪用资金罪有异议，对指控其犯有职务侵占罪的定性没有异议，对认定数额有异议。量刑建议：刘增良认罪，愿意返回不该得的钱款，有悔罪表现，应对其从轻处罚。被告人陈庆文的辩护人同意被告人张庆国的辩护人的辩护意见，对被告人陈庆文提出以下辩护意见：一、陈庆文不构成贪污罪。首先，陈庆文没有贪污的主观故意，没有非法得到国家财产的想法，认定其构成贪污罪缺少主观要件。第二，公诉机关指控八名被告人是共同贪污企业内退职工经济补偿金1453166元，每个被告人得到多少钱不明确，如果说单位得钱了，我国刑法又未规定单位构成贪污罪的犯罪主体。第三，国务院于1993年4月20日发布的第111号令《国有企业富余职工安置规定》第五条：职工距退休年龄不到五年的，经本人申请，企业领导批准，可以退出工作岗位休养。宏野公司上报的163人根本没有经过合法程序确定为内部退养人员，全公司有730人参加了改制，包括这163人，全员解除合同。公诉机关认定163人为退养人员是错误的。根据四平市人民政府四政发［2004］10号文件第六条规定：在改制时被解除劳动合同又被改制企业录用的职工，改制企业应与职工建立了新的劳动关系，职工的经济补偿金经协商同意留在改制企业专户存储，专款专用。职工未达到法定退休年龄，又被企业解除或终止劳动合同，企业应予支付留存的经济补偿金。职工达到法定退休年龄并办理了退休手续，所留存在企业的经济补偿金或相应的资产为该企业所有。那么，经过十年，当时所谓的“内退人员”均已退休，经济补偿金留企业完全正确、合法。二、陈庆文不构成私分国有资产罪。公诉机关所依据的是司法会计的检验报告认定截止评估基准日（2005年2月28日），宏野公司实有资产为6747407.48元。该报告没有效力，不符合实际情况，“实有资产”用词不准确。一个有六百余万元的企业还能半停产，还需作为试点改制吗？应以净资产为准，公诉机关认为完整的评估报告书反映企业净资产为115894.33元，而该企业没有票据没有挂账的社保欠款就有400余万元，那么，该单位净资产最少是负400万元，被告人还能构成私分吗？难道去分欠款吗？97万国有股权是宏野公司和财源国资公司达成了协议，以10万元购买。从宏野公司交付10万元起，该97万元国有股的所有权已归宏野公司，国有已经变成了公司股东共有，97万国有股已不属国有资产，故对被告人陈庆文犯私分国有资产罪的指控不能成立。三、陈庆文不构成职务侵占犯罪。首先，陈庆文没有职务侵占的故意。董事会的决议是用分红款交期股款，根本没有用重复报销票据交期股款的董事会决议。其次，陈庆文不知道重复报销，没参与重复报销的行为。第三，陈庆文虽然取得了股权证，但他以为是用分红钱交的期股款，并不知道是重复报销款交的期股款。综上，本案的发生是在国企改制过程中，而改制本身就是一种体制的改变，不可能是分毫不差的过程，中央早就提出“改制中不怕犯错误”。陈庆文在宏野公司改制中的行为均是执行董事会的决议，是职务行为。且本案所谓“私分国有资产”、“贪污”的实施主体都是公司单位，公司全体员工受益，公诉机关的该两项指控犯罪主体关系混乱，于法无据。被告人孙宝林的辩护人同意被告人张庆国的辩护人的辩护意见，对被告人孙宝林提出以下辩护意见：一、公诉机关指控被告人孙宝林构成贪污罪的事实不清，证据不足。（一）宏野公司的企业改制工作，是依据省、市的相关法规、规章及文件规定，在四平市人民政府的具体指导和监督下实施的，没有证据证明存在涉案的贪污犯罪的事实。（二）宏野公司申领职工经济补偿金1453166元，没有证据证明具有违法性。（三）用预留退养人员经济补偿金，作为专项资金用于改制后的民营企业经营活动，并非被告人孙宝林非法将国有或者公司财物据为已有，其个人没有贪污一分钱。（四）被告人孙宝林的行为与申领退养人员经济补偿金，并将该资金用于改制后的民营企业经营活动等结果没有法律上的因果关系。（五）被告人孙宝林不具备贪污罪的犯罪主体。二、公诉机关指控被告人孙宝林等八名被告人犯私分国有资产罪的事实不清，证据不足。（一）该罪名没有达到立案标准。公诉机关认定为“完整的评估报告书”的评估结论为：宏野公司截止评估基准日（2005年2月28日）资产总计25800652.89元，负债评估值总计为25684758.56元,净资产为115894.33元。（二）孙宝林没有实施私分国有资产的行为。孙宝林的行为与宏野公司国有股的出售没有法律上的因果关系。公诉机关认定为“不完整的评估报告书”将土地使用权和无形资产剔除，四平市人民政府国企改制领导小组、财政局及政府相关改制的审批部门在审批时，均知道。宏野公司国有股的出售，是四平市人民政府国企改制领导小组、财政局及政府相关改制的审批部门，不是被告人孙宝林。（三）孙宝林没有私分国有资产的主观故意。孙宝林同意改制方案与故意私分国有资产不是同一主观故意。改制方案是全体职工同意的，也是四平市人民政府国企改制领导小组、财政局及政府相关改制的审批部门批准同意的。因此，不能认定孙宝林具有私分国有资产的主观故意。三、公诉机关指控被告人孙宝林构成职务侵占罪的事实不清，证据不足。（一）孙宝林的行为不具备职务侵占罪的客观要件。职务侵占罪的犯罪客体是公司、企业或者其他单位的财产所有权。对于有限责任公司是全体股东的财产所有权。本案公司通过董事会决定的形式（分红也好，重复报销也好），将公司的资产（减少了流动资金）转换成公司的股权投资资产（增加了注册资金），公司的资产总数及所有者权益合计数不变。公司的财产所有权并没有受到侵害，股东的财产所有权也没有受到侵害。（二）孙宝林不具有侵占本单位财物的客观行为。职务侵占罪在客观方面必须表现为利用职务上的便利，侵占本单位财物，数额较大的行为。本案被告人孙宝林不具有与其他被告人共同侵占单位财物的客观行为。1.公诉机关指控：“2006年经召开董事会研究决定，采取重复报销票据的方式侵占公司钱款，给孙宝林等八名被告人交2006年个人部分期股款”。卷宗并没有“董事会的会议记录”的书面证据。2.本案不属于刑法调整范围。《公司法》第三十五条的规定：“股东按照实缴的出资比例分取红利”，分红没有任何违法之处。公司用重复报销的钱交大股东期股和分配给小股东，与用实际分红的钱交大股东期股和分配给小股东，是同一性质，均不构成侵占，只是重复报销可能涉及少交所得税。本案确定侵占数额应当按八名管理层大股东之外的小股东所占的股比数乘以本案确认的“重复报销”侵占的数额而得出的数额才是实际侵占的数额。3.重复报销是公司财务人员、经手人、审批人员的行为。假如本案存在职务侵占犯罪，与孙宝林的行为没有法律上的因果关系。（三）被告人孙宝林没有非法占有公司财物的故意和目的。综上，辩护人认为公诉机关指控被告人孙宝林犯贪污罪、私分国有资产罪、职务侵占罪均不成立。国企改革本身就具有探索性和政策性，国家及政府的相关政策目的是鼓励国企改革，国家和政府的鼓励政策（如财政补贴、税收及社保金的减免等）不应成为国企改革的实践者（国企领导班子）的犯罪事实。被告人顾国军的辩护人同意被告人张庆国的辩护人的辩护意见，对被告人顾国军提出以下辩护意见：一、顾国军不构成贪污罪。宏野公司申领职工解除劳动关系的经济补偿金及在改制方案中预留内退人员生活费，是经过有关改制的行政机关层层把关、审批的，不是企业班子成员顾国军等人能决定的。宏野公司领导班子虽然研究过申领职工解除劳动关系的经济补偿金及在改制方案中预留内退人员生活费，但不能因该笔款项留在改制后的企业，就认定顾国军等八名被告人有非法贪污该笔经济补偿金的故意。公诉机关提供证明顾国军等八名被告人犯贪污罪的证人多数与本案有利害关系，证明力较弱，检察机关司法会计报告不能证明宏野公司在改制时多作成本。二、顾国军不构成私分国有资产罪。天诚信会计公司两个评估报告书，都是有效的，所谓完整的评估报告书，用于企业改制初期，而所谓不完整的评估报告书，用于资产转让。根据国办发［2005］60号文件，本案企业改制资产评估范围不包括土地使用权和无形资产，其中土地使用权不在评估范围内，有专门文件规定。公诉机关认定宏野公司在改制后运输线路及二级道路运输资质为无形资产，本案没有证据证明宏野公司有特许经营权，而且运输线路都是有偿使用。司法会计的分析意见不能作为证据使用。顾国军是后期加入改制领导小组的，领导小组分工和改制都是办公室完成的，与顾国军签字没有关系，顾国军有两次会没有参与研究，不构成私分国有资产罪。三、顾国军不构成职务侵占罪。张庆国在班子会上说不用从家拿钱，公司拿钱交期股，顾国军知道公司拿钱，不知道是违规报销，卷宗现有证据不能证明顾国军有侵占公司财产的行为。期股的构成有顾国军当年的红利，指控数额应减去红利，顾国军所得违规报销款，属于不当得利，应返还公司。被告人李忠林的辩护人同意被告人张庆国的辩护人的辩护意见，对被告人李忠林提出以下辩护意见：一、公诉机关对李忠林等八名被告人将财政补贴的预留退养人员的经济补偿金1453166元用于改制后的民营企业经营活动，构成贪污罪的指控与客观事实不符，不成立。1.用预留退养人员的经济补偿金，作为专项资金用于改制后的民营企业经营活动，并非李忠林等人非法占有国家财产，更不是将公私财物据为己有。我国刑法并没有将单位列为贪污罪的主体。改制后的民营企业不能成为贪污的犯罪主体。2.李忠林的行为与申领退养人员经济补偿金及将此款用于改制后的民营企业经营活动，没有法律上的因果关系。申领经济补偿金要依法进行，并具备法定条件经相关行政部门审查批准。李忠林对这些申领并被批准领取经济补偿金并不知情，没有法律上的因果关系。如果要承担责任，应当由行政审批部门承担责任。二、公诉机关指控李忠林犯私分国有资产罪的指控，不成立。李忠林没有实施私分国有资产的行为。本案宏野公司国有股的出售，是市政府国企改制领导小组、市财政局批准同意的；李忠林没有参与国有股的出售委托评估；改制方案是全体职工同意的。所以李忠林的行为与宏野公司国有股的出售及私分国有资产没有任何法律上的因果关系。三、公诉机关指控李忠林犯职务侵占罪，不成立。李忠林在单位只负责安全保卫工作。对董事会会议也没有表决权，其不存在利用自己职务上的便利实施侵吞、窃取、骗取等各种手段将本单位财物占为私有的行为；而且单位分红也是根据公司法规定的合法行为，没有任何违法之处；重复报销的行为是公司财务人员与经手人及审批人的行为和责任。被告人方东生的辩护人同意被告人张庆国的辩护人的辩护意见。对被告人方东生提出如下辩护意见：一、公诉机关指控方东生等八名被告人在企业改制的过程中对内退人员163人申领财政补贴付内退人员1453166元，并根据［2005］3号文件认定上述款项用于改制后的民营企业经营，构成贪污罪。属对案件事实的认定错误，同时也是对有关政策的理解、认识错误，证据不足。理由同被告人张庆国的辩护人的辩护意见。方东生在企业改制时既不是企业改制方案的制订者，又不是决策者，企业如何改制方东生并不完全了解内幕，方东生只是同意经过全体职工代表大会确认的方案而已，本身并没有过错。二、公诉机关指控方东生等八名被告人犯私分国有资产罪，对犯罪事实的认定错误，事实不清，证据不足。理由同被告人张庆国的辩护人的辩护意见。方东生经庭审已经查明对企业改制时资产评估的所有内容和过程均不知情，只是集体怎么决定，自己怎么同意而已，没有任何犯罪的意图。三、公诉机关指控方东生等八名被告人犯职务侵占罪，认定事实错误，证据不足，犯罪事实不清。理由同被告人张庆国的辩护人的辩护意见。综上，依法应宣告被告人方东生无罪。被告人马义的辩护人同意被告人张庆国的辩护人的辩护意见，对被告人马义提出以下辩护意见：一、关于贪污罪。（一）公诉机关指控经宏野公司领导班子成员张庆国、马义等八名被告人研究决定将财政补贴的163名内部退养人员经济补偿金1453166元，用于改制后的民营企业经营活动，与客观事实不符。2005年宏野公司改制时符合法定年龄条件的“内部退养人员”只有15人，根本没有163人。根据国务院［1993］第111号令《国有企业富余职工安置规定》、劳部发［1994］259号《劳动部关于严格按照国家规定办理职工退出工作岗位休养问题的通知》、省完善社会试点办某社试办字［2005］3号《关于妥善处理国有企业下岗职工劳动关系试点若干问题的答复》）规定，“不计发经济补偿金或生活补助费的内部退养人员”必须同时具备三个法定的条件：“第一，年龄男到达55周岁、女到达50周岁以上（或工龄满30年的）；第二，必须经本人提出申请；第三，必须企业领导批准。”2005年6月宏野公司改制向财政部门及试点办申请时的报告中所写的“内退人员163人”中“内退人员”的概念与依法“不计发经济补偿金或者生活补助费法定的内部退养人员”的概念完全不同。改制时宏野公司在职职工745人，730人解除劳动合同，15人（包括在2005年12月31日前达到法定退休年龄职工13人；工伤职工2人）按有关文件政策规定不解除劳动关系，由企业按月发给生活费并为其缴纳社会保险费，没有申领和计发经济补偿金。实际上2005年公司改制时并不存在依法“不计发经济补偿金或者生活补助费的内部退养人员”163人。（二）宏野公司在《关于参加完善城镇保障体系试点实施方案》明确记载该公司在册人员745人，内退162人（不是法定内退人员），下岗424人，在岗144人，工伤2人，2005年12月31日前达到法定退休年龄13人。该方案除了15人不能参加改制外，730人（包括所谓内退的163名职工）均全部参加了企业改制，符合某社试办字［2005］3号文件要求。而所谓内退的163名职工在宏野公司改制前，具有符合距法定退休年龄条件，但因本人未提出过内部退养要求，亦未提出不参加改制，也未经公司领导批准，故没有实行企业内部退养，宏野公司实际上并不存在依法不计发经济补偿金或者生活补助费内部退养人员163人。那么公司依法申领该163人职工经济补偿金1453166元，就不存在任何违法性。（三）所有改制文件中所说的内部退养人员，指的是在改制前在企业中的13名内部退养的人员，而起诉书中所指的内退人员163人是指改制后的内退人员。企业在改制后转变为民营企业，根据《公司法》的有关规定，公司总经理有权根据职工的实际情况和公司的经营状况合理安排职工工作岗位，为减少成本的支出，总经理把身体不好或者年龄较大的人员，安排为内部退养，并且这些职工都与改制后的企业签订了内部退养协议。改制后的民营企业与原企业解除劳动关系的职工285人重新签订了劳动合同，而安排285人中的163人内部退养，根据四政发［2004］10号文件第六条：“在改制时被解除劳动合同又被改制企业录用的职工，改制企业应与职工重新签订3年以上的劳动合同，在合同期内不得随意解除与职工的劳动关系，职工的经济补偿金经协商同意可留在改制企业专户存储，专款专用，职工未达到法定退休年龄，又被企业解除或终止劳动合同，企业应予支付留存的经济补偿金，并按规定支付该职工在该企业工作时间的经济补偿或生活补助费，职工达到法定退休年龄并办理了退休手续，所留存在企业的经济补偿金或相应的资产为该企业所有。”从2005年—2015年已有10年的时间，宏野公司改制以前（2005年）符合距法定退休年龄不足5年或工龄满30年且与改制后的民营企业又重新签订劳动合同的人员都已经退休，所以改制后的民营企业把163人的经济补偿金留存企业是合理合法的。（四）改制后的民营企业用预留退养人员经济补偿金，作为专项资金用于“改制后的民营企业经营活动”并非马义等八名被告人个人非法占有公共财物或国有财物，而改制后的民营企业依法不能成为贪污的犯罪主体。马义不是本案贪污的犯罪主体。（五）马义的行为与申领退养人员经济补偿金及将该资金用于“改制后的民营企业经营活动”等结果没有法律上的因果关系。请领经济补偿金必须具备法定的条件，必须经过相关行政部门根据法定条件审查批准的。马义是否同意与公司是否申领退养人员经济补偿金并用于改制后的民营企业经营，没有法律上的因果关系。二、关于私分国有资产罪。（一）起诉书指控张庆国、马义等构成私分国有资产罪，依法不能成立。公诉机关认定天诚信会计公司于2005年6月7日出据的《关于宏野客运公司企业改制资产评估报告书》（某天评报字［2005］第255号）中反映宏野公司截止评估基准日（2005年2月28日是）评估后资产总计25800652.89元，负债评估值总计25684758.56元,净资产115894.33元。按此评估报告97万国有股份占企业实收资本比例66%计算的净资产总值为115894.33元×66%＝76490.25元，不足10万元。根据最高人民检察院《人民检察院直接受理侦查案件立案标准的规定》的有关规定，假使八名被告人将97万国有股份的净资产76490.25元全部私分给个人，依法也不应当立案。况且公司还用10万元价款收购转让给公司全体股东。至于转让所得的10万元又还给公司，用于支付公司改制成本，则与构成私分国有资产罪没有关系。起诉书中以公司实收资产6747407.48元×66%得出改制时97万元国有股净资产为4453288.94元，只能说是公诉机关对会计规则不专业所致。（二）马义没有实施私分国有资产的行为。马义没有参与委托评估，资产评估是独立部门进行的。政府各相关部门主导企业改制，财政局及四平市人民政府国企改制领导小组审查批准时，对不完整的资产评估报告书中剔除土地使用权和无形资产都知道。马义的行为及作用与本案企业国有股的出售即私分国有资产没有法律上的因果关系。（三）马义没有私分国有资产的主观故意。同意改制方案与故意私分国有资产不是同一主观故意。改制方案是全体职工同意的，也是四平市人民政府国企改制领导小组及市财政局批准同意的。三、关于职务侵占罪。（一）马义不具有侵占本单位财物的客观行为。职务侵占罪在客观方面必须表现为利用职务上的便利，侵占本单位财物，数额较大的行为。马义不具有侵占本单位财物的客观行为，也没有共同侵占本单位财物的客观行为。1.起诉书中称:“在2006年经召开董事会研究决定，采取重复报销票据的方式侵占公司钱款，给八名被告人交2006年个人部分期股款。”但卷宗并没有“董事会的会议记录”的书面证据。即使公司通过董事会决定的形式（分红也好，重复报销也好），将公司的资产（减少了流动资金），转换成公司的股权投资资产（增加了注册资金）。该公司的资产总计数及所有者权益合计数不变。也就是说公司的财产所有权并没有受到侵害，各被告人并没有侵占本单位财物的客观行为和结果。2.根据《公司法》规定，股东按照实缴的出资比例分取红利，全体股东都获利，分红是合法行为。公司用重复报销的钱用来交大股东期股和分配给小股东，与实际分红的钱用来交大股东期股和分配给小股东，是同一性质，均不构成侵占，只是涉及税收管理关系（重复报销可能涉及少交所得税）。3.假如经董事会研究决定，重复报销的钱没有统一转到公司的投资期权，而仅仅是私分给八个大股东，那么可以认定该八名大股东是侵占单位财物的行为，但侵占的是八名管理层大股东之外的全部小股东的利益，因此在确定侵占数额时，应当按八名管理层大股东之外的小股东所占的股比数乘以本案确认的“重复报销”侵占的数额而得出的数额才是实际侵占的数额。4.马义在公司是监事，依据《公司法》的规定（第五十四条，监事可以列席董事会会议，并对董事会决议事项提出质询或者建议。）监事对董事会会议决议事项没有表决的权利。因此，不存在利用自己的职务上的便利，实施侵吞、窃取、骗取等各种手段将本单位财物化为私有的具体行为。5.重复报销的行为与马义没有法律上的因果关系。重复报销是公司财务人员与经手人及审批人员的行为和责任。因为职务侵占是行为犯，假如本案构成职务侵占，也与马义的行为没有法律上的因果关系，依法不能认定马义构成本罪。（二）马义等八名被告人没有非法占有公司财物的目的。职务侵占罪主观方面必须是直接故意，且具有非法占有公司、企业或其他单位财物的目的。本案八名被告人的动机和目的均不是为了非法占有公司财物，而是根据各级政府的政策文件精神，完成向公司增加期股投资。没有非法占有公司财物的目的。综上，辩护人认为公诉机关指控被告人马义犯贪污罪、私分国有资产罪、职务侵占罪均不成立。经审理查明：一、被告人张庆国、刘增良、陈庆文、孙宝林、顾国军、李忠林、方东生、马义犯贪污罪的事实。恒太宏野公司是由1975年成立并运营的四平市公路客运公司转制而来的民营股份制企业。2000年5月，四平市公路客运公司由国有企业转变为国有控股企业，更名为四平市宏野公路客运有限公司（以下仍简称宏野公司），企业注册资金147万元：国家股97万元，占66%；职工个人股50万元，占34%。企业于2003年通过ＩＳＯ9001／2000版国际质量体系认证，是国家道路客运二级资质单位。占地面积15035平方米，建筑面积8049.45平方米。具有营运线路55条，营运客车122台。职工745人：在岗144人、下岗424人、内退163人、工伤2人、退休12人。企业地址在四平市中央西路140号。2005年2月，企业再次转制。由公司经营者发起、在册职工自愿入股组建新公司，购买原国有控股企业的国有产权并承担全部债权债务。97万元国有产权全部退出、全体职工解除了国有劳动关系之后，企业转制为经营者持大股的民营有限责任公司，并继续使用宏野公司的名称。2006年4月，宏野公司以387.6万元的资本金，在工商部门注册成立了四平市恒太宏野公路客运有限公司（以下仍简称恒太宏野公司）。在改制过程中，宏野公司向四平市劳动和社会保障局、市财政局报送了《四平市国有困难企业经济补偿金财政补助资金申请表》。该表显示：市劳动局、市财政局盖章同意，宏野公司企业自筹资金2206776元，财政补助资金4413552元，财政补助资金于2005年11月28日到达公司账户，其中包含了与企业签订内部退养协议的163名内部退养人员的1453166元经济补偿金。163名内退职工实际没有领到上述经济补偿金。而宏野公司在企业改制方案中已将内退职工预留生活费4899354元、社会保险金1658365.63元、医疗保险金311006.24元作为改制成本上报有关部门。按照省完善社保试点办于2015年1月27日印发的《关于妥善处理国有企业下岗职工劳动关系试点若干问题的答复》（某社试办字［2005］3号）第14条的明确答复：“内部退养人员属于企业在册职工，不能按解除劳动关系或终止劳动合同的有关政策规定计发经济补偿金或生活补偿费”；第17条明确答复：“在2003年12月31日至2005年12月31日期间，试点企业下岗职工达到距法定退休年龄不足5年或工龄满30年的条件，如果本人提出企业内部退养要求，企业同意，可以实行企业内部退养，不计发经济补偿金或生活补助费”。宏野公司在改制过程中，领导班子成员即被告人张庆国、陈庆文、刘增良、孙宝林、顾国军、李忠林、方东生、马义共同组织学习了上述文件后仍集体决定向财政部门和省完善社会试点办申报并领取163名内退人员经济补偿金，套取国家财政补贴1453166元，留在了改制后的企业恒太宏野公司（八名被告人为该企业大股东），账目记载为管理费。经四平市人民检察院司法会计对宏野公司2005年改制过程中的职工经济补偿金的取得、发放和计入改制成本情况进行司法会计检验鉴定，宏野公司在2005年企业改制过程中以国有困难企业名义申请经济补偿金（财政补助）4413552元，其中内部退养职工占1453166元，没有发给职工，留在了改制后的企业用于冲减管理费用。同时，这部分内部退养职工在改制成本中预留了退养费用6868725.87元。宏野公司改制方案中多做经济补偿金增加改制成本1122778.40元。经四平市审计局审计，宏野公司在改制过程中，套取国家财政补贴1453166元。上述事实，公诉机关当庭宣读、出示的下列证据予以证实：1.某林省人民政府某政发［2004］29号《关于实施国有企业妥善处理下岗职工劳动关系促进再就业试点工作的指导意见》（2004年8月9日），证明按照该指导意见，这次试点中的国有困难企业是指试点前连续2年以上亏损或上年度严重亏损、固定支出大于现金流入的企业，以及被迫关停的企业。对不符合上述条件的国有企业，其所需经济补偿金财政不予补助。对国有困难企业已实现再就业的下岗职工，解除劳动关系或终止劳动合同所需经济补偿金和生活补助费企业支付能力不足的，由省财政和同级财政给予必要和适当的补助。原则上由省财政补助三分之一，其余部分按企业隶属关系，省属企业由企业和省财政负担，市州、县（市）属企业由企业和市州、县（市）财政负担，具体分担比例由同级人民政府确定。各级财政补偿金按规定纳入财政专户单独管理，专款专用，国有困难企业和地方财政要将自筹资金足额存入在国有商业银行统一开设的银行专户。2.宏野公司《自愿申请参加四平市完善城镇社会保障体系试点工作的报告》。证明宏野公司于2005年1月25日向四平市完善城镇社会保障体系试点工作领导小组办公室（以下简称市完善社保试点办）报告，宏野公司是国有控股公司，隶属于市交通局，已连续二年亏损，现有职工745人，其中解除劳动关系730人，所需经济补偿金或生活费共计6620328元。3.宏野公司《国有企业妥善处理下岗职工劳动关系申报表》，证明宏野公司向市交通局、市完善社保试点办上报现有职工745人，其中解除劳动关系730人，所需经济补偿金或生活费共计6620328元，其中申请上级财政补助2206776元，申请同级财政补助2206776元，企业自筹2206776元。市交通局于2005年2月5日盖公章审批，市完善社保试点办盖公章审批（未填写时间）。4.四平市妥善处理下岗职工劳动关系试点解除（终止）劳动关系审批表，证明宏野公司于2005年3月31日填报该审批表，填报宏野公司解除劳动关系职工应支付的各项费用，市交通局于2005年4月1日盖公章审批，市医保中心于2005年6月23日盖公章审批，市社会保险公司、市劳动和社会保障局分别于2005年7月20日盖公章审批，市财政局盖公章审批（未填写时间），市完善社保试点办于2005年8月3日盖公章审批。5.天诚信会计公司审计报告某天审字（2005）648、649号及宏野公司资产负债表、利润分配表、现金流量表，证明2005年7月28日经天诚信会计公司审计，宏野公司提供的资产负债表、利润分配表、现金流量表反应了宏野公司2003年和2004年的经营成果和现金流量，按会计决算宏野公司2003年、2004年两年连续亏损。6.四平市国有特殊困难企业认定表、国有困难企业经济补偿金财政负担比例审批表和四平市国有困难企业经济补偿金财政补助资金申请表，四平市国有特殊困难企业认定表、证明证明经报表审批（市交通局于2005年6月7日盖公章审批，市劳动和社会保障局于2005年6月28日盖公章审批，市完善社保试点办于2005年7月26日盖公章审批，市财政局盖公章审批未填写时间），宏野公司被认定为国有特殊困难企业。经报表审批（市交通局于2005年1月26日盖公章审批、市劳动和社会保障局于2005年1月26日盖公章审批，市财政局盖公章审批未填写时间）。宏野公司申报解除劳动关系职工730人，共需资金6620328元，其中省财政拨付补贴2206776元，市配套补贴2206776元，企业自筹2206776元。7.关于宏野公司参加并轨试点申请财政补助资金的请示及王克成市长批示，证明市完善社保试点办于2005年8月2日向王克成市长请示，内容：宏野公司参加并轨试点准备工作已经就绪，经审核该企业符合试点条件。企业自筹2206776元资金已到位，职工债务已清偿完毕。请将省财政补助金2206776元，市财政配套资金2206776元，汇入市经济补偿金财政专户，请市长审批。王克成市长于2005年8月3日在该请示文件上签字批示同意。8.2005年9月2日工商银行进账单金额6776元、建设银行进账单金额60万元、现金存款单金额160万元（金额合计2206776元）、预算拨款凭证、补偿金专户帐，证明宏野公司与职工解除劳动合同的经济补偿金企业自筹部分2206776元已到位，市财政局拨付该项经济补偿金共计6620328元，其中省、市财政补贴4413552元，此款是宏野公司解除劳动关系职工的专项基金，款项性质为公共财物。9.解除劳动合同人员经济补偿金明细表、内退职工经济补偿金明细表，证明经统计宏野公司内退职工163人，合计财政补贴补偿金1453166元。10.宏野公司记账凭证（2005年11月29日宏野公司第190号记账凭证1-140号内退职工；2006年1月11日宏野公司第52号记账凭证141-161号内退职工；2006年1月19日宏野公司第116号记账凭证唐福平退经济补偿金；2006年3月6日宏野公司第118号记账凭证吕世良、宋亚梅退经济补偿金；2006年3月16日宏野公司第118号记账凭证贾福志退经济补偿金；2006年4月7日宏野公司第44号记账凭证孟祥某退经济补偿金；2006年12月11日宏野公司第45号记账凭证郑玉娟退经济补偿金），证明宏野公司对163名内退职工经济补偿金的账务处理，应借科目为补偿金现金，应贷科目为管理费用。11.《职工退养协议书》及部分内退职工关于经济补偿金问题的说明，证明宏野公司内退职工与宏野公司签订了《职工退养协议书》。内退职工何某、王某、吴某、姜某、刘某、王某、车某、徐某、刘某、方某、李忠林、徐某、李忠林、董某、吴某、李忠林、代某、毕某、董某、王某、韩某、杨某、闫某、孙某、邢某、杨某、常某、林某、李忠林、孙某、刘某、回某、柴某、许某、曹某均证实宏野公司开会说内退人员不享受经济补偿金，但后来公司用内退职工个人的名义从财政领了经济补偿金，并没有发放给职工。开会时公司领导还让职工在《职工退养协议书》上签字，称不签字不给生活费，上述何某等人被迫签字。12.省完善社保试点办某社试办字［2005］3号文件《关于妥善处理国有企业下岗职工劳动关系试点若干问题的答复》（2015年1月27日发），证明该文件第14条的明确答复：内部退养人员属于企业在册职工，不能按解除劳动关系或终止劳动合同的有关政策规定计发经济补偿金或生活补助费。第17条明确答复：在2003年12月31日至2005年12月31日期间，试点企业下岗职工达到距法定退休年龄不足5年或工龄满30年的条件，如果本人提出企业内部退养要求，企业同意，可以实行企业内部退养，不计发经济补偿金或生活补助费。13.《宏野公司企业改制方案》，证明该方案第五项改制成本中包括内退职工预留生活费4899354元、社会保险金1658365.63元、医疗保险金311006.24元，三笔费用合计6868725.87元。宏野企业在改制时已将预留给内退职工的生活费、社保金、医疗保险费用计算在改制成本当中，并上报有关部门。14.《宏野公司职工安置预案》，证明按四平市人民政府四政发［2004］10号、28号文件和某林省人民政府某政发［2004］29号文件、某林省国有企业改革领导小组某国企改［2005］4号文件，改制前内退的法定退休年龄不足5年或工龄满30年的职工，写书面退养申请，不计发经济补偿金；改制中法定退休年龄不足5年或工龄满30年的职工写书面退养申请，不计发经济补偿金。本人未提出退养申请的职工，解除劳动合同，支付经济补偿金，工龄截止2004年12月31日。15.宏野公司改制领导小组会议记录，时间：2005年5月10日，主持人：张庆国，参加人员：宏野公司改制领导小组成员（包括八名被告人），记录人：吴某。证明张庆国等八名被告人在宏野公司改制领导小组会议上一致通过将计入改制成本，已预留生活费、社保费、医保费的163名内退职工混同解除劳动关系的职工上报申领经济补偿金中的财政按政策比例补贴的1453166元留在改制后企业。16.张庆国、孙宝林签批宏野公司劳资科凭证，证明孙宝林于2005年11月28日签字批准、张庆国于2005年11月29日签字批准，由公司劳资科将财政拨付的内退职工补偿金2179749元（其中财政补贴1453166元）留在改制后的企业。17.证人赵某的证言，证实赵某在宏野公司改制期间任四平市劳动社会保障局副局长，宏野公司改制，按文件规定内退职工不享受经济补偿金，由企业自筹，给内退职工发放生活费用，宏野公司将内退职工混同解除劳动关系职工上报到四平市劳动社会保障局，属于欺骗行为，违反政策规定。企业把解除劳动关系协议拿来备案，根据协议书审查并统计人数，审查备案工作是当时四平市劳动社会保障局劳动工资科具体负责审查。18.证人周某的证言，证实周某在宏野公司改制期间任市交通局副局长，宏野公司改制的相关材料报到市交通局，通过市交通局的改制办公室审查核实后，经市交通局党委开会讨论通过了宏野公司企业改制方案。宏野公司在企业改制时进行了财务审计和资产评估，召开了职工大会讨论通过了改制方案，符合改制的程序。当时交通系统改制企业较多，具体的数据市交通局不能逐一核实，主要是对程序上的审核。对企业报送的改制方案的材料，因为是经资质的专业机构进行的审计、评估的，所以企业资产的真实性应该由企业和评估机构负责。天诚信会计公司资产评估报告书将宏野公司的无形资产和土地价值剔除，不符合规定。无形资产和土地价值都是宏野公司的资产，进行资产评估时必须包括进去，这事周某不清楚。宏野公司如果这么做，是隐匿国有资产的行为。宏野公司在改制成本中预留了163名内退职工的生活费用6868725.87元，同时又将内退职工混同解除劳动关系职工上报市交通局，属于欺骗行为，违反文件政策规定。并向国家申领内退职工经济补偿金的财政补贴1453166元，留在改制后民营企业，这种行为是法律所不允许的。19.证人刘某证言，证实刘某系宏野公司劳资科科长、企业改制领导小组成员。负责宏野公司人事档案、办理职工退休、职工社保、核算工资、经济补偿金核算、填报经济补偿金报表、发放经济补偿金存折。不计发163名内退人员的经济补偿金，留在了改制后企业，是宏野公司改制领导小组决定的，张庆国拍板的。当时请中国银行的工作人员现场办公，就是怕把内退人员的补偿金存折发给个人可能收不回来，张庆国告诉宏野公司劳资科的人员，如果内退职工不来签字，就不发内退生活费。20.证人李忠林证言，证实李忠林系宏野公司财务科副科长兼任会计。负责公司会计工作，天诚信会计公司资产评估报告书（净资产为-8787995.67元），不包括宏野公司无形资产和土地资产；内退职工经济补偿金共计2179749元，其中财政拨款占三分之二计1453166元，这1453166元的补偿金用于改制后的企业，冲减管理费用。公司在改制前预留出了内退职工的退养费，共计6868725.87元，在改制方案中作为企业改制成本，此款公司按月给职工发放，到2014年12月份还没用完。申领并不计发163名内退人员财政经济补偿金是企业领导班子开会决定的。21.证人吴某的证言及宏野公司领导班子和改制领导小组会议记录，证实吴某在宏野公司担任企管科科长兼董事会秘书，主要负责宏野公司有关企业改制工作方面的班子会议记录、改制领导小组会议记录及按领导指示起草一些文件。宏野公司申领的163名内退职工经济补偿金（包括财政补贴）没有发给内退职工。宏野公司改制多次召开企业改制领导小组成员会议，其中2005年3月20日会议，交通局曹某列席参加，张庆国主持，吴某记录。会上首先陈庆文介绍公司改制方案，曹某介绍困难企业和特困企业标准，按文件规定，特困企业下岗职工才给429元。会议记录中“当前急需工作，照困难企业整；在岗的执行市10号文件，省1-6号文件，下岗的执行省29号文件”、“改制方案上不把土地等资产数额情况体现出来”应该是曹某说的。2005年6月15日会议，张庆国主持，吴某记录。会上张庆国、孙宝林、陈庆文、刘某，刘某介绍了劳动局荣科长传达的文件精神，说想办特困企业须报交通局等七家部门批准，张庆国说按劳动局要求上报。2005年6月30日会议，市交通局曹某、朱科长参加，张庆国主持，吴某记录。会上朱科长指出只有特困企业才全员享受429元的政策，才享受土地免税，还说注册登记、来人招待、不可预见的成本都打入改制成本。2005年3月15日会议，财源国资公司的经理安某列席会议，张庆国主持，吴某记录。安科长谈到宏野公司改制时，提出首先要进行内部财务清算、国有股退出和内部股权重组（定性）。按照改制文件规定，企业改制要全员解除劳动合同，其中在册在岗的要进行身份置换，在册不在岗的解除劳动合同，发经济补偿金。以上会议改制小组成员张庆国、陈庆文、刘增良、顾国军、方东升、马义、孙宝林、李忠林、李忠林、李忠林、刘某都没有提出异议，并表示同意。22.四平市人民检察院四检技鉴［2014］1号司法会计检验报告，证实经四平市人民检察院司法会计对宏野公司2005年改制过程中的职工经济补偿金的取得、发放和计入改制成本情况进行司法会计检验鉴定，结论意见为：1.宏野公司在2005年企业改制过程中取得补偿金7521957.50元，其中以国有困难企业名义申请经济补偿金财政补助4413552元，企业自筹3108405.50元，在财政补助这4413552元中内部退养职工占1453166元，没有发给职工，留在了改制后的企业用于冲减管理费用。同时，这部分内部退养职工在改制成本中预留了退养费用6868725.87元。2.改制方案中多做经济补偿金增加改制成本1122778.40元，其中不用发放的内退职工补偿金企业自筹部分726583元，改制成本中职工补偿金多做396195.40元。23.四平市审计局《关于恒太宏野公司的审计调查报告》，该报告内容：恒太宏野公司是由1975年成立并运营的四平市公路客运公司转制而来的民营股份制企业。2000年5月，四平市公路客运公司由国有企业转变为国有控股企业，更名为宏野公司，企业注册资金147万元：国家股97万元，占66%；职工个人股50万元，占34%。企业于2003年通过ＩＳＯ9001／2000版国际质量体系认证，是国家道路客运二级资质单位。占地面积15035平方米，建筑面积8049.45平方米。具有营运线路55条，营运客车122台。职工745人：在岗144人、下岗424人、内退163人、工伤2人、退休12人。企业地址在四平市中央西路140号。2005年2月，企业再次转制。由公司经营者发起、在册职工自愿入股组建新公司，购买原国有控股企业的国有产权并承担全部债权债务。97万元国有产权全部退出、745名全体职工解除了国有劳动关系之后，企业转制为经营者持大股的民营有限责任公司，并继续使用宏野公司的名称。2006年4月，宏野公司以387.6万元的资本金，在工商部门注册成立了恒太宏野公司。本次审计发现宏野公司关于内退人员补偿金问题。经专项审计组审计和调查，在改制过程中，宏野公司向四平市劳动和社会保障局、市财政局报送了《四平市国有困难企业经济补偿金财政补助资金申请表》。该表显示：市劳动局、市财政局于1月26日盖章同意，企业自筹资金比例1／3、自筹资金2206776元；财政补助资金比例2／3、财政补助金额4413552元。上述财政补助4413552元于当年11月28日到达公司账户，其中包含了与企业签订内部退养协议的163名内部退养人员的1453166元补偿金。这1453166元补偿金，留在了改制后的恒太宏野公司，163名内退职工实际没有领到上述补贴。按照某林省完善城镇社会保障体系试点工作领导小组办公室《关于妥善处理国有企业下岗职工劳动关系试点若干问题的答复》（某社试办字［2005］3号）第14条的规定：“内部退养人员属于企业在册职工，不能按解除劳动关系或终止劳动合同的有关政策规定计发经济补偿金或生活补偿费。”据此可以认定：该企业在改制过程中，套取国家财政补贴1453166元。24.任职文件、户籍证明，证明张庆国等八名被告人符合犯罪主体身份。25.到案经过、扣押文书及某林省代收保证金专用票据，证明陈庆文、孙宝林、李忠林、马义主动投案，并每人向四平市铁西区人民检察院返赃326774.84元。此款被四平市铁西区人民检察院扣押，并以保证金的形式上缴财政。26.张庆国等八名被告人供述，证实在2005年企业改制时，张庆国等八名被告人作为企业领导班子成员和企业改制领导小组成员在学习了改制的相关政策文件后，在明知内退职工不享受补偿金的情况下，集体研究、共同决定，将内退职工上报政府等部门，套取国家财政补贴1453166元。留在改制后企业。（1）张庆国的供述，供认张庆国系宏野公司党委书记、董事长、总经理职务，是公司领导班子成员、公司改制领导小组组长。该公司改制时有730名职工，张庆国等八名被告人作为企业领导班子成员在学习了改制的相关政策文件，按规定内退职工不应享受经济补偿金，宏野公司全员（730人）上报申领解除劳动合同经济补偿金，包括内退职工163人，但没给内退职工发放，将财政拨付给163名内退职工的补偿金留在改制后的企业，是宏野公司领导班子和改制领导小组成员会议共同研究决定的，张庆国在会上提议的，其成员均表示同意，目的是想多弄点国家财产，为企业多弄点钱。（2）刘增良供述，供认刘增良系宏野公司纪检书记、副经理，在改制后企业任监事会主席，是公司领导班子成员、公司改制领导小组成员。张庆国、刘增良等八名被告人作为企业领导班子成员和改制领导小组成员学习了改制的相关政策文件，按文件规定内退职工不应享受经济补偿金，宏野公司全员（730人）上报申领解除劳动合同经济补偿金，包括内退职工163人，但没给内退职工发放，将财政拨付给163名内退职工的补偿金留在改制后的企业，并在改制方案中上报预留出内退人员的安置费。以上均是宏野公司领导班子和改制领导小组成员会议共同研究决定的，刘增良在会上表示同意。（3）陈庆文供述，供认2005年宏野公司改制时，陈庆文任该公司党委副书记、工会主席，是公司领导班子成员、公司改制领导小组副组长。宏野公司的领导班子成员都是公司改制领导小组成员。张庆国负责全面工作；孙宝林负责劳资科和办公室的所有工作，包括劳动工资的审核；李忠林负责保卫科；马义负责劳动服务公司的改制工作；顾国军主要负责生产方面的工作，公司下面三家分公司归顾国军管理；方东升负责公司院里的车库和办公楼一楼的门市房出租并收费；负责纪检方面的工作。2005年公司改制前，改制领导小组学习了相关改制文件，公司进行财务审计、资产评估、测算企业安置人员。由陈庆文起草企业改制方案、职工安置预案，召开职工代表大会决议通过。按文件规定内退职工不应享受经济补偿金，宏野公司全员（730人）上报申领解除劳动合同经济补偿金，包括内退职工163人，但没给内退职工发放，将财政拨付给163名内退职工的补偿金留在改制后的企业，并在改制方案中上报预留出内退人员的安置费。以上均是宏野公司领导班子和改制领导小组成员会议共同研究决定的，陈庆文在会上表示同意。（4）孙宝林供述，供认宏野公司在改制前属于国有控股企业，改制后属于股份制民营企业。2005年改制时，孙宝林是该公司的副经理，是公司领导班子成员、公司改制领导小组副组长，分管该公司劳资科和办公室的工作，协助公司总经理张庆国管理好劳资科和办公室的所有事务。陈庆文负责改制方案的制定及相关的文字材料；李忠林分管保卫科的工作；顾国军主管生产方面的工作；方东生分管公司的院内车库和门市房的出租；马义分管下属的旅游公司；刘增良负责纪检方面的工作。孙宝林和公司班子成员及有关部门的中层都是改制领导小组成员。2005年公司改制前，改制领导小组学习了相关改制文件，公司进行财务审计、资产评估、测算企业安置人员。由陈庆文起草企业改制方案、职工安置预案，召开职工代表大会决议通过。按文件规定内退职工不应享受经济补偿金，宏野公司全员（730人）上报申领解除劳动合同经济补偿金，包括内退职工163人，但没给内退职工发放，将财政拨付给163名内退职工的补偿金留在改制后的企业，并在改制方案中上报预留出内退人员的安置费。以上均是宏野公司领导班子和改制领导小组成员会议共同研究决定的，孙宝林在会上表示同意。（5）顾国军供述，供认2005年改制时，顾国军任宏野公司副经理，负责营运、安全和分公司，是公司领导班子成员、公司改制领导小组成员。张庆国负责改制的整体工作，公司改制方案、文件是陈庆文和李忠林一起起草的，副经理孙宝林也参与研究了改制方面的工作，财务科副科长李忠林、劳资科科长刘某也是改制小组成员，也参与了宏野公路客运有限公司改制的相关工作。2005年公司改制时，顾国军参加了公司关于改制相关的政策文件的学习，按文件规定内退职工不应享受经济补偿金，宏野客运公司上报经济补偿金是全员上报，包括163名内退职工，但没给内退职工发放，将财政拨付给163名内退职工的补偿金补贴留在改制后的企业，并在2005年企业改制时在改制方案中上报预留出内退人员的安置费，以上均是宏野公司领导班子和改制领导小组成员会议共同研究决定的，顾国军在会上表示同意。（6）李忠林供述，供认2005年宏野公司改制时，李忠林任宏野公司副经理，分管保卫科，负责公司的安全保卫、防火等有关安全工作，是公司领导班子成员、公司改制领导小组成员。2005年公司改制时，李忠林参加了公司关于改制相关的政策文件的学习，按文件规定内退职工不应享受经济补偿金，宏野客运公司上报经济补偿金是全员上报，包括163名内退职工，但没给内退职工发放，将财政拨付给163名内退职工的补偿金补贴留在改制后的企业，并在2005年企业改制时在改制方案中上报预留出内退人员的安置费，以上均是宏野公司领导班子和改制领导小组成员会议共同研究决定的，李忠林在会上表示同意。（7）方东生供述，供认2005年宏野公司改制时，方东生任宏野公司副经理，是公司领导班子成员、公司改制领导小组的成员，负责收缴车库的出租费和门市房的出租费。张庆国是党委书记、董事长和总经理，主管全面工作和财务工作；孙宝林主管劳资科，负责劳资科的工作；李忠林主管保卫工作；马义管理劳动服务公司工作；刘增良主管纪检工作；顾国军管理生产和经营，陈庆文是副书记，在改制过程中参与筹划研究改制的相关工作。2005年公司改制时，方东生参加了公司关于改制相关的政策文件的学习，按文件规定内退职工不应享受经济补偿金，宏野客运公司上报经济补偿金是全员上报，包括163名内退职工，但没给内退职工发放，将财政拨付给163名内退职工的补偿金补贴留在改制后的企业，并在2005年企业改制时在改制方案中上报预留出内退人员的安置费，以上均是宏野公司领导班子和改制领导小组成员会议共同研究决定的，方东生在会上表示同意。（8）马义供述，供认2005年宏野公司改制前，马义任宏野公司副经理，分管公司下属的劳动服务公司，是公司领导班子成员、公司改制领导小组的成员。张庆国是总经理，他负责改制的全面工作，陈庆文负责改制方案等文件的起草，财务科李忠林和李忠林负责财务方面的工作，孙宝林和刘某负责人事工作，顾国军负责生产，方东升负责车库和门市房的收费，刘增良负责纪检监察工作，李忠林负责安全保卫工作。2005年公司改制时，马义参加了公司关于改制相关的政策文件的学习，按文件规定内退职工不应享受经济补偿金，宏野客运公司上报经济补偿金是全员上报，包括163名内退职工，但没给内退职工发放，将财政拨付给163名内退职工的补偿金补贴留在改制后的企业，并在2005年企业改制时在改制方案中上报预留出内退人员的安置费，以上均是宏野公司领导班子和改制领导小组成员会议共同研究决定的，马义在会上表示同意。上述证据相互吻合一致，经当庭质证，足以证实本院认定的事实。二、被告人张庆国、刘增良、陈庆文、孙宝林、顾国军、李忠林、方东生、马义犯私分国有资产罪的事实。宏野公司于2000年9月12日在工商管理部门注册登记成立，按照四平市国有资产管理局（2000）第47号《关于四平客运公司整体改组股权管理有关问题的批复》，四平市客运公司（含四平韩土运输有限公司）净资产为147万元（其中经营性净资产97万元，非经营性资产50万元）,其中国家股97万股，占总股本的66%，由市财源国资公司持有；职工个人股50万元，占总股本的34%。2005年，宏野公司在改制的过程中，委托天诚信会计公司以同一时间（2005年6月7日）、同一文号（某天评报字［2005］第255号）先后出具了两份《关于宏野公司企业改制资产评估报告书》（以下简称含土地使用权价值和无形资产的评估书、不含土地使用权价值和无形资产的评估书），含土地使用价值和无形资产的评估书评估结论为宏野公司截止到评估基准日（2005年2月28日）评估后资产总计为25800652.89元，负债评估价值总计为25684758.56元，净资产为115894.33元。不含土地使用权价值和无形资产（运输线路权）的评估书是宏野公司为了能够以零价收购该公司97万国有股，又重新委托天诚信会计公司出据的评估书，评估结论为宏野公司截止到评估基准日（2005年2月28日）资产评估后价值总计为16896762.89元,负债评估价值总计为25684758.56元,净资产为－8787995.67元。这份评估报告书将宏野公司的无形资产（运输线路权）8028340元和土地使用权价值1435536.92元剔除，评估净资产为－8787995.67元，并以此向市财政局等有关部门报批，对97万国有股零价收购。宏野公司具有二级道路旅客运输经营资质，占有使用土地大约15035平方米。2005年11月9日四平市人民政府召开《关于宏野公司改制有关问题》的专题会议，会后下发［87］号市政府专题会议纪要，内容：一、原则同意企业改制方案，即企业国有股出售。二、土地和国有股权出让收益全部给企业用于弥补改制成本的不足。三、改制后新企业安置下岗职工达到一定比例享受相应免征所得税政策。四、改制后的新企业沿用原企业名称，并享受四平市招商引资优惠政策。五、企业国有股权出售、土地出让要进入市产权市场公开交易，其收入存入市国有企业改革成本专户。在资产处置及过户过程中涉及的税费按省、市企改政策给予减免。被告人张庆国身为宏野公司董事长、总经理与该公司其七名班子成员（本案被告人），在国家控股的宏野公司改制期间，利用职务之便，采取在委托资产评估时隐匿资产、少做资产评估，多做改制成本，虚列成本费用的手段，取得净资产为－8787995.67元的评估报告书，并上报政府改制相关部门的批准，宏野公司用10万元的价格购得将市财源国资公司持有的宏野公司97万元国家股股权，并转让给公司全体股东，之后又依该评估报告书等手续，以企业改制成本不足为由，申请获得企业改制相关优惠政策，经四平市人民政府国企改制领导小组及政府改制相关部门的批准，将出资购买股权款10万元又还给宏野公司，用于支付公司改制成本。经四平市审计局审计调查，宏野公司在企业转制时，占总股份66%的国有股97万，由于该公司故意使用净资产为负数的相关数据，加上政府国有资产管理部门的监管失误，直接造成了97万国有股实际以零价格出让给了民营公司，形成了国有资产的流失。根据某林省四平市人民检察院司法会计检验，宏野公司评估以2005年2月28日为基准日，净资产应由-8787995.67元调增至7507063.15元，其中含土地评估机构确认的土地使用权价值1435536.92元，加上天诚信会计公司评估结论宏野公司净资产为正数的评估报告中确认的宏野公司无形资产（运输线路权）8028340元，宏野公司改制时净资产为6747407.48元，而2005年3月至2006年4月企业实现净利润-1682532.57元。截止2006年6月宏野公司净资产实际为5064874.91元。按97万国有股份占企业实收资本比例66%计算，5064874.91元×66%＝3342817.44元，3342817.44元为国有股占有价值，其中，被告人张庆国分得国有股占有率为17.289073%，分得国有资产价值为577942元；被告人陈庆文、刘增良、孙宝林、顾国军、李忠林、方东生、马义每人分得国有股占有率为5.532504%，分得国有资产价值为184941.50元，合计1294590.50元；其他99人分得国有股占有率为43.98341%，占有资产价值1470284.94元。即被告人张庆国、刘增良、陈庆文、孙宝林、顾国军、李忠林、方东生、马义私分国有资产1872532.5元。现被告人张庆国等八人已将各自分得股权出售给张某、张某全，张庆国出售股权所得人民币350万元，刘增良、陈庆文、孙宝林、顾国军、李忠林、方东生、马义每人出售股权所得人民币100万元。上述事实，有公诉机关当庭宣读、出示的下列证据予以证实：1.营业执照复印件、企业法人营业执照（副本）复印件、资产评估报告、资产评估明细表、道路运输经营许可证复印件、验资报告书、四平市国有资产管理局文件、股东代表情况说明、四平市客运公司六届一次职代会决议、宏野客运公司首届一次董事会决议、宏野客运公司第一次股东大会决议，综合证实四平市客运公司1985年12月25日成立，性质国有企业。2000年转制为宏野公司，宏野公司于2000年9月12日在工商管理部门注册登记成立，按照四平市国有资产管理局（2000）第47号《关于四平客运公司整体改组股权管理有关问题的批复》，四平市客运公司（含四平韩土运输有限公司）净资产为147万元（其中经营性净资产97万元，非经营性资产50万元）,其中国家股97万股，占总股本的66%，由市财源国资公司持有；职工个人股50万元，占总股本的34%，系国有控股公司。2.股东代理协议书，证实张庆国、宋学章、李忠林、孙宝林、马义、方东生、刘增良、顾国军、陈庆文九名股东为2000年转制后的宏野公司股东代表，共出资50万元。3.某林省国有企业改革领导小组某国企改〔2005〕1号《关于进一步深化国有工业企业改革的指导意见》（2005年1月14日），该文件规定了推进国有企业改制的方法与步骤，改制企业资产评估结果履行规定程序，到同级财政部门或国有资产管理部门办理资产评估核准手续；土地评估结果要到国土资源管理部门核准、备案。4.四平市人民政府四政发［2004］10号文件《关于推进国有企业改革问题的若干规定的通知》，证实企业改制时必须首先进行资产评估（含无形资产）。5.双辽市交通运输局提供的天诚信会计公司于2004年3月29日对宏野公司双辽公司出具的某天评报字［2004］第80号《关于宏野公司双辽公司整体资产评估报告书》，证实该评估不含土地使用权价值，增加客运线经营权，目的为企业改制提供价值参考。但资产评估应包含客运线经营权，即无形资产。6.两份天诚信会计公司出具的宏野公司企业改制资产评估报告书，证实2005年宏野公司在改制的过程中，委托天诚信会计公司以同一时间（2005年6月7日）、同一文号（某天评报字［2005］第255号）先后出具了两份《关于宏野公司企业改制资产评估报告书》（以下简称含土地使用权价值和无形资产的评估书、不含土地使用权价值和无形资产的评估书），含土地使用价值和无形资产的评估书评估结论为宏野公司截止到评估基准日（2005年2月28日）评估后资产总计为25800652.89元，负债评估价值总计为25684758.56元，净资产为115894.33元。不含土地使用权价值和无形资产（运输线路权）的评估书是宏野公司为了能够以零价收购该公司97万国有股，又重新委托天诚信会计公司出据的评估书，评估结论为宏野公司截止到评估基准日即2005年2月28日资产评估后价值总计为16896762.89元,负债评估价值总计为25684758.56元,净资产为－8787995.67元。这份评估报告书将宏野公司的无形资产（运输线路权）8028340元和土地使用权价值1435536.92元剔除，评估净资产为－8787995.67元。7.资产评估委托书，证实两份天诚信会计公司出具的不同的宏野公司企业改制资产评估报告书，均为宏野公司委托，不含土地使用权价值和无形资产的评估书是天诚信会计公司按照宏野公司要求的评估范围出具的。8.四平国土源房地产评估咨询有限公司四国评［2005］（估）字第049号土地估价报告，证实宏野公司企业改制涉及的土地使用权价值价格评估总价154.76万元。9.宏野公司道路旅客运输二级企业证书、交通部文件、组织机构代码证、道路运输经营许可证，证实宏野公司具备二级道路旅客运输资质，旅客运输线路权为无形资产。10.2005年7月8日市交通局研究宏野公司企业改制问题的党委会议记录及四平市国有特殊困难企业认定表复印件，证实在市交通局研究宏野公司企业改制问题的党委会议上，张庆国提交议题讨论宏野公司改制工作问题时，使用的是含土地使用权价值和无线资产的评估报告书。四平市国有特殊困难企业认定表“现有资产情况”栏填报的资产总额25800652.89元、负债总额25684758.56元”，也使用了完整的资产评估报告书。（与证人曹某的证言一致）11.市交通局文件四交发［2005］53号《关于企业改制的请示》，证实市交通局于2005年7月14日向市国企改革领导小组请示，使用的是含土地使用权价值和无形资产的评估报告。12.天诚信会计公司于2005年3月17日出具的某天审字（2005）第417号《审计报告》，证实按此审计报告，宏野公司2005年2月28日审后资产总额19734261.86元，负债总额25684758.56元，所有者权益总额－5950496.70元。该报告不含土地使用权价值和无形资产。13.宏野公司企业改制方案,证实企业改制方案中的净资产－9009496.70元，资产不包括土地使用权价值和无形资产。14.宏野公司第一届职代会决议，证实宏野公司企业改制方案得到职工代表大会通过。15.宏野公司临时股东代表大会决议，证实宏野公司股东大会表决通过97万国有股以10万元转让，并且该10万元返还宏野公司后用于支付改制成本。16.四平市人民政府2005［87］号专题会议纪要《关于宏野公司改制有关问题》（2005年11月9日），证实2005年11月9日四平市人民政府召开《关于宏野公司改制有关问题》的专题会议，会后下发［87］号市政府专题会议纪要，内容：一、原则同意企业改制方案，即企业国有股出售。二、土地和国有股权出让收益全部给企业用于弥补改制成本的不足。三、改制后新企业安置下岗职工达到一定比例享受相应免征所得税政策。四、改制后的新企业沿用原企业名称，并享受四平市招商引资优惠政策。五、企业国有股权出售、土地出让要进入市产权市场公开交易，其收入存入市国有企业改革成本专户。在资产处置及过户过程中涉及的税费按省、市企改政策给予减免。17.市财源国资公司关于同意《宏野公司临时股东代表会议意见》的意见、职工收购国有股权明细表、市财源国资公司与宏野公司签订股权转让协议、收据、记账凭证、财源国资公司关于持有宏野公司国家股权退出国有的说明函，综合证实2005年10月26日市财源国资公司向四平市改革领导小组提出同意宏野公司股东代表大会决议，97万国有股以10万元转让，并且该10万元返还宏野公司专项用于支付公司改制成本。2005年11月17日市财源国资公司将持有宏野公司的97万国家股股权以10万元转让给张庆国为发起人的股东代表，同时市财源国资公司报财政局，经宏野公司自然人股东代表与国家股东代表协商，拟以10万元人民币将市财源国资公司持有宏野公司的97万国家股股权转让给宏野公司全体股东，考虑宏野公司改制成本严重不足，国家股权转让款10万元人民币全额返还宏野公司，用于支付公司改制成本。18.市财政局四财国资［2005］622号文件《关于宏野公司国家股股权退出的批复》及关于宏野公司国有股权变更情况的说明，证实经市政府［87］号专题会议纪要同意，市财政局批复：同意市财源国资公司持有的宏野公司97万国家股股权退出，核准宏野公司企业改制资产评估报告（净资产-8787995.67元），退出后，宏野公司总股本144.6万股，不再含国家股。市财源国资公司在实施本次股权退出过程中，要切实维护国家利益，及时收取转让收入。转让收入按市政府［87］号专题会议纪要，全部留给企业用于弥补改制成本不足。2007年11月27日市财政局向四平市工商行政管理局说明，市财政局对宏野公司97万国有股股权退出的相关手续已经办理完毕。19.四平市产权交易中心四产鉴字（06年）第16号产权转让鉴证书，证实根据国务院国有资产监督管理委员会、财政部第3号令颁发的《企业国有产权转让管理暂行办法》及四平市人民政府四政发（2004）11号有关规定，经审查，由四平市人民政府2005第87号会议纪要批准，将宏野公司国有股权转让给张庆国（代表全体股东）。20.宏野公司企业章程修正案，证实2008年11月30日宏野公司在企业章程修正案中明确97万国有股由宏野公司107名职工出资购买，由宏野公司工会委员会为出资代表人。21.宏野公司变更股东会议决议，证实2008年11月30日宏野公司经股东大会表决通过市财源国资公司持有的97万国有股转让给宏野工会委员会。22.四平市工商行政管理局出具的宏野公司企业档案，包括股权转让协议等多项材料，综合证实2008年12月24日经四平市工商行政管理局核准变更登记，将原股东市财源国资公司变更为宏野工会委员会代表的107名股东。23.宏野公司改制中领导班子成员分工、改制领导小组成员及分工文件，证实宏野公司领导班子成员及分工：张庆国（党委书记、董事长、总经理）、陈庆文（党委副书记、工会主席）、刘增良（纪检书记）、孙宝林（副经理，分管劳资科、企管办）、顾国军（副经理，分管生产、营运科、安全科）、李忠林（副经理，分管保卫科）、方东生（副经理，分管房屋和车库出租）、马义（副经理，分管劳服公司）；宏野公司改制领导小组成员及分工：组长张庆国，负责全面工作；副组长陈庆文、孙宝林，负责日常工作；成员李忠林、马义、顾国军、刘增良、方东生、李忠林、刘某、吴某、李忠林。改制领导小组办公室主任孙宝林，副主任陈庆文，成员李忠林、刘某、吴某、李忠林。24.2005年分户账及返99年入股金明细表，证实2005年宏野公司改制前除97万国有股外的职工入股金均返还个人。如果宏野公司资产评估为-8787995.67元，那么原先股本金的147万都亏没了，原50万职工股也不可能返还个人。25.97万国有股分配方法明细、分配明细表（107人）、股东名称及投资数额、比例（107人）、分配汇总表（107人）、曹忠孝于2014年12月9日出具的97万国有股分配方法明细，综合证实97万国有股具体分配情况，公司董事长张庆国投入股本金25万元，董事、监事共七人（张庆国以外七名被告人）每人8万元，共计81万元，管理层及全体职工募集股本金63.6万元，总计144.6万元。按1000元每股计算，共1446股。97万国有股分配时，按实际股权分配，97万÷1446＝670.81元／股，最终决定每股1000元按670元配股。如张庆国入股250股×670元＝167500元，25万＋167500元＝417500元，417500元＋75万（期股）＝1167500元。26.四平市人民检察院四检技鉴［2014］1号司法会计分析意见书及人民检察院司法鉴定机构资格证书、人民检察院鉴定人资格证书，证实宏野公司的改制方案没有依据含土地使用权价值和无形资产的评估结果，该方案中反映的企业资产16675261.86元；负债25684758.56元；净资产－9009496.70元是不真实的。宏野公司在改制过程中对净资产-8787995.67元的计算，经天诚信会计公司确认后未生效的无形资产（二级道路经营资质）8028340元和固定资产（土地使用权价值）1435536.92元予以剔除。鉴定机构、鉴定人均具备鉴定资格，发证单位是中华人民共和国最高人民检察院。27.某林省四平市人民检察院四检技鉴［2014］2号）司法会计检验报告（检察证据卷14卷Ｐ21-45）及人民检察院司法鉴定机构资格证书、人民检察院鉴定人资格证书，证实经司法会计检验，宏野公司评估以2005年2月28日为基准日，净资产应由-8787995.67元调至7507063.15元。鉴定机构、鉴定人均具备鉴定资格，发证单位是中华人民共和国最高人民检察院。鉴定机构、鉴定人均具备鉴定资格，发证单位是中华人民共和国最高人民检察院。28.某林省四平市人民检察院四检技鉴［2015］1号司法会计检验报告（检察补充证据卷Ｐ143-146）及人民检察院司法鉴定机构资格证书、人民检察院鉴定人资格证书，宏野公司2005年3月至2006年4月企业实现净利润-1682532.57元。鉴定机构、鉴定人均具备鉴定资格，发证单位是中华人民共和国最高人民检察院。29.四平市审计局《关于恒太宏野公司的审计调查报告》，证实经四平市审计局审计调查，宏野公司在企业转制时，占总股份66%的国有股97万，由于该公司故意使用净资产为负数的相关数据，加上政府国有资产管理部门的监管失误，直接造成了97万国有股实际以零价格出让给了民营公司，形成了国有资产的流失。97万国家股以10万元人民币全部转让，“由于宏野公司改革成本严重不足”，转让所得10万元也如数返还。针对“关于国有资产流失问题”建议移交给市检察机关处理。30.证人曹某证言，证实2004年至2006年期间，曹某任原市交通局法制和改革办公室主任，2005年国企改制过程中，曹某是市交通局改革小组成员，宏野公司改制时向市交通局上交的是净资产115894.33元的评估报告，当时宏野公司是一个微盈利企业，净资产为115894.33元符合实情况。曹大明并不知道宏野有两份评估报告，宏野公司又一次委托评估整体资产不含土地和无形资产的事曹某不清楚，这是违背改制文件的。宏野公司是国有控股公司，资产评估若净资产为正数就应计算在改制成本里，国家按其持股比例享受权益，即国有97万股与企业净资产差额部分是国家的，国有股作为企业改制成本留给企业。按文件规定，宏野若净资产为负数说明国有股亏损没了，改制企业才可以实现低价回购并留在改制后的企业。2005年3月曹某陪安某去宏野检查工作时，在张庆国办公室见到陈庆文和孙宝林，陈庆文介绍了企业改制情况和进度，并同曹某讨论了无形资产，张庆国提出评估报告里不想体现无形资产，曹某当时坚持认为应将无形资产纳入评估范围内。31.证人吴某证言及宏野公司领导班子和宏野公司改制领导小组会议记录，证实吴某在宏野公司担任企管科科长兼董事会秘书，主要负责宏野公司有关企业改制工作方面的领导班子会议记录、改制领导小组会议记录及按领导指示起草一些文件。宏野公司改制方案经改制领导小组多次研究，吴某担任记录，公司改制前，大约2005年2月份，召开改制领导小组协调会，参加会议的有改制小组的全体成员（张庆国、陈庆文、孙宝林、李忠林、李忠林、刘某、吴某、马义、方东升、顾国军、刘增良、李忠林）。在会上张庆国进行人员分工，张庆国让劳资科科长刘某负责统计人数、让财务科李忠林负责统计财务测算、让吴某负责起草公司改制方案，因吴某完全按照某林省政府的某政发【2004】年29号文件和四平市政府【2004】10号文件精神进行起草，不符合张庆国的意图，所以没有被使用，后由陈庆文起草。在2005年11月14日改制领导小组会议上张庆国说：“人性化管理，平分秋色97万国有股”。2005年7月10日改制领导小组会议上张庆国说：“期股就是不上税的”。“人性化管理，平分秋色97万国有股”和“期股就是不上税的奖金”。是说原企业中的97万国有股应按新企业入股股东的股权份额进行分配、配股，同时享受期股，参会成员均表示同意。32.证人安某证言，证实2004年至2006年期间，安某任市财源国资公司经理和市产权交易中心主任。根据市委、市政府2004年7号文件和市政府10号文件精神，要求两年之内国有企业及国有参股、控股企业的国有股权全部退出。经过审计评估确定宏野公司的评估结果为负数，资产评估报告安某看过，评估结果为负数就是国有的97万股已经亏没了，当时宏野公司或股东决定，花10万元钱把97万国有股买回来，由于企业改制成本不足，经市财政局批准这10万元钱返还给宏野公司。如果资产评估是正数，和企业改制成本算账，国家按该单位持股比例享受的权益大于改制成本，这个差数就是国家的，小于改制成本，就全额给企业留下。宏野公司是否将无形资产纳入资产评估报告，安某记不清自己是否参与了研究，据原市交通局主管企业改制的曹某说安某参与了，时间和有没有其他人参加曹某也记不清了，在张庆国办公室，曹某、安某、张庆国在场，曹某和张庆国因为无形资产一事发生了争吵，曹某的意见是坚持把无形资产纳入资产评估范围。33.证人李忠林证言，证实李忠林系宏野财务副科长兼会计，2005年宏野公司改制评估净资产为负数，公司根据资产评估情况制定改制方案，并将改制方案报四平市政府，经市政府同意改制方案，并同意国有股出售（2005年87号会议纪要），市财源国资公司报请市财政局，市财政局报工商行政管理局，最后经四平市产权交易中心签订了产权转让鉴证书，出让方为市财源国资公司，受让方为张庆国（代表全体股东），将市财源国资公司持有的宏野公司国有股权97万元，以价款10万元转让给张庆国等全体股东。由于宏野公司改制成本不足，经财政部门同意，又将宏野公司用于购买97万国有股的10万元返还给宏野公司，用于支付公司改制成本。天诚信会计公司出具宏野公司净资产为-8787995.67元的评估报告书评估的不是宏野公司完整的资产，其中缺少土地出让金和无形资产，张庆国说：企业改制用净资产为负数的评估报告，才能零价购买国有股权，享受政府的各项优惠政策。如果使用净资产为正数的评估报告，就无法零价购买国有股权，也不能享受到政府的相关优惠政策。决定使用不完整资产评估报告书，张庆国等领导班子成员集团决定的。34.证人刘某证言，证实刘某系宏野公司劳资科科长、企业改制领导小组成员。负责宏野公司人事档案、办理职工退休、职工社保、核算工资、经济补偿金核算、填报经济补偿金报表、发放经济补偿金存折。宏野公司改制方案、职工安置预案都是由公司领导班子研究决定的，其他人没有决定权。班子成员张庆国、孙宝林、李忠林、马义、刘增良、顾国军、陈庆文、方东生。刘某没有参与制定改制方案。改制方案中第四项第三条资产情况第一款资产额度，天诚信会计师公司审计、评估，公司资产总额16675261.86元。其中流动资产6723618.04元、固定资产9951643.82元、无形资产8028340元。计算公司资产总额16675261.86元时，只是将第一项流动资产6723618.04元和第二项固定资产9951643.82元相加，没有加第三项无形资产8028340.00元。35.证人董某证言，证实董某是宏野公司财务科记账员，宏野公司委托天诚信会计公司资产评估报告中的数据是董某提供的，当时会计李忠林找董某让其把负责的往来账目余额统计出来，不需要核实调整，董某就把往来账按账面余额报给李忠林。36.证人李忠林证言，证实李忠林是天诚信会计公司资产评估师，宏野公司委托天诚信会计公司出具两份资产评估报告书，两份报告书的区别在于是否剔除了无形资产和土地资产。2005年4、5月时，在宏野公司张庆国办公室，张庆国和李忠林说，曹某告诉他，企业净资产为负不能改制，把企业的完整资产进行评估。在张庆国办公室的还有安某，当时是口头委托，李忠林便按照委托要求作出了第一份资产评估报告交给张庆国。之后的一天，张庆国让李忠林到宏野总经理办公室找他，张庆国说：“计算资产时不要把无形资产和土地资产计算在资产评估报告内，土地资产已有单独的报告了。”李忠林当时说企业改制要求对企业完整资产进行评估，不应剔除。张庆国他们说土地单独有评估报告，无形资产公司另行处理，李忠林提出宏野公司必须出具书面委托书，在委托书中注明，评估资产剔除土地资产和无形资产，孙宝林、陈庆文在场，这样李忠林就对原评估报告进行了修改，用的第一份报告书的文号，李忠林认为无形资产能为企业创造价值，是企业资产的组成部分。37.证人张某的证言及张某、张某全出资收购恒太宏野客运公司八大股东（本案八名被告人）股权的出资收条，综合证实被告人张庆国等八人以将各自分得股份出售给张某、张某全，张庆国出售股权所得人民币350万元，刘增良、陈庆文、孙宝林、顾国军、李忠林、方东生、马义每人出售股权所得人民币100万元。38.被告人张庆国供述，供认宏野公司改制时，张庆国任宏野公司党委书记、董事长兼总经理，负责公司的全面工作，分管公司财务。企业改制方案是陈庆文起草的，数据由财务科由李忠林和董某负责提供，劳资科由刘某负责。宏野公司委托天诚信会计公司出具的两份资产评估报告，其中一份剔除了土地和无形资产，是因为按改制政策，企业亏损了，才可以享受到一些国家政策。当时全省的客运公司改制时都没包括无形资产。公司以10万元回购的97万国有股股权，按企业改制后公司的全体股东股份所占比例进行分配，这些都是宏野公司改制领导小组会议集体研究决定的，由张庆国提出，其他成员都表示同意。39.被告人刘增良的供述，供认宏野公司改制时为国有控股企业。注册资金147万元，其中国有股97万元，职工股50万元。恒太宏野公司是民营股份制企业。宏野公司班子成员一共八人，张庆国任公司党委书记、董事长兼总经理，负责公司全面工作。陈庆文担任党委副书记、工会主席，刘增良担任纪检书记，孙宝林任副经理、分管劳资科、企管办，顾国军任副经理、分管生产、营运科、安全科，李忠林任副经理、分管保卫科，方东升任副经理、分管房屋和车库出租，马义任副经理、分管劳服公司。宏野公司在2005年改制时，成立了改制领导小组，班子成员都是改制领导小组成员，张庆国任组长，陈庆文和孙宝林是副组长，成员有李忠林、马义、顾国军、方东升、李忠林、刘某、吴某、李忠林和刘增良。宏野公司曾多次组织过班子成员、改制小组成员讨论、学习企业改制的相关文件，改制方案是经过班子会研究决定的，刘增良在会上是同意的。刘增良知道公司评估的资产为115894.33元，不清楚是否含无形资产和土地价值，评估的是张庆国、陈庆文、孙宝林以及财务科人员办理的。改制方案经班子成员多次开会集体研究的，资产为-9009496.70元。但怎么形成的刘增良不清楚，改制方案由职代会进行了表决并通过。市政府会议纪要第四条：改制后的新企业沿用原企业名称，是为了保留宏野公司的国家二级道路资质。但实际上宏野公司本级企业的性质已发生改变，从国有控股企业变成民营企业了。公司改制时，班子开会研究，张庆国说按照天诚信的评估报告147万股亏没了。但是后来个人入股的50万股又返给了刘增良等人。按照我们每个人占有的比例分配了国有股相应的价值，具体手续都是陈庆文办理的。按原入股比例无偿分给每一个股东，没有出资认购。张庆国最后决定原入股金可算集资，即按1999年职工认购股的金额，本着自愿的原则，想退股的返给现金，不退股的重新入股改制后的公司。“人性化管理，平分秋色97万国有股。”是张庆国在公司改制领导小组会议上所讲的话。意思就是将公司以10万元钱回购的97万国有股股权，按企业改制后公司的全体股东股份所入股比例进行分配。刘增良和其他被告人均表示同意。宏野公司尚有净资产5064874.91元的情况下，将97万国有股权对应的价值无偿分给107名股东，是弄虚作假，使国有资产流失，是国家明令禁止的行为，是私分国有资产的行为，触犯了法律，应当追赃。刘增良分到股数为53664，股权股金登记日期是2005年7月13日，股权证核发日期是2006年1月23日。现刘增良股权以出售，出售股权所得人民币100万元。40.被告人陈庆文供述，证实土地有单独评估报告，关于无形资产第一次评估时有，后来没评估是因为在全省客运企业改制时其他公司也存在线路无形资产问题。对企业的经营线路，当时某林省运输管理局是采取投标、招标的方式，取得线路经营权，宏野公司取得了国家二级道路资质。后来张庆国想通过协调解决无形资产问题，具体怎么协调的陈庆文不太清楚，后来张庆国和天诚信约定在第二份资产评估报告中把无形资产剔除。剔除无形资产是为了减少净资产，使企业亏损，并享受国家相关政策。改制方案是经过班子会议多次讨论、研究，成稿后报到交通局，交通局原则同意后，由公司召开职工代表大会讨论、通过改制方案。“人性化管理，平分秋色97万国有股。”是张庆国在宏野公司改制领导小组会议上所讲的话。意思就是将公司以10万元钱回购的97万国有股股权，按企业改制后公司的全体股东股份所占比例进行分配。陈庆文和其它改制小组成员考虑到涉及大家共同的利益，都表示同意。97万国有股权已于2005年11月23日以107名股东入股所占的比例进行了分配，但公司法规定公司股东注册登记时股东人数不能超过50人，所以就将107名股东的股权挂在以陈庆文为法人代表的工会名下，实际还是股东的个人股权。宏野公司尚有净资产5064874.91元的情况下，将97万国有股权对应的价值无偿分给107名股东，是私分国有资产的行为。陈庆文分到股数为53664，股权股金登记日期是2005年7月13日，股权证核发日期是2006年1月23日。现陈庆文分得股权以出售，出售股权所得人民币100万元。41.被告人孙宝林供述，供认宏野公司改制时，孙宝林任宏野公路客运公司副经理。公司改制时进行资产评估，第一份报告净资产是115894.33元。为了增加企业负债，减少企业改制成本，多向国家要些政策，张庆国决定找天诚信李忠林研究商量一下，把评估报告书中的净资产调整一下，即把公司的无形资产和土地资产都剔除出去，孙宝林表示同意。但李忠林可能怕担责任没同意，后来张庆国说公司的土地找国土局单独进行了评估，无形资产另行处理，李忠林才同意将原评估报告书中的无形资产剔除，形成了第二份评估报告书，公司净资产-8787995067元。陈庆文起草的改制方案就是净资产-8787995067元的，这个方案通过班子会多次讨论、研究、修改，最后确定向主管局及市里相关部门报送。改制方案是经过班子会议多次讨论、研究，成稿后报到交通局，交通局原则同意后，由公司召开职工代表大会讨论、通过改制方案。“人性化管理，平分秋色97万国有股。”是张庆国在宏野公司改制领导小组会议上所讲的话。意思就是将公司以10万元钱回购的97万国有股股权，按企业改制后公司的全体股东股份所占比例进行分配。孙宝林和其它改制小组成员考虑到涉及大家共同的利益，都表示同意。97万国有股权已于2005年11月23日以107名股东入股的144.6万的占比进行了分配，但公司法规定公司股东注册登记时股东人数不能超过50人，所以就将107名股东的股权挂在以陈庆文为法人代表的工会名下，实际还是股东的个人股权。宏野公司尚有净资产5064874.91元的情况下，将97万国有股权对应的价值无偿分给107名股东，是私分国有资产的行为。孙宝林分到股数为53664，股权股金登记日期是2005年7月13日，股权证核发日期是2006年1月23日。现孙宝林分得股权以出售，出售股权所得人民币100万元。42.被告人顾国军的供述，供认宏野公司成立于1972年，原名叫四平地区战备车队。1977年更名为四平地区运输公司。1984年更名为四平市客运公司，1985年12月25日工商注册资金为581万元，经济性质为国有企业。1999年4月企业改制，更名为宏野公司，2000年9月20日注册资金为147万，其中国有股97万元，职工股50万元。企业类型为国有控股。2005年11月企业再次改制，职工集资入股144.6万元，2006年4月28日注册资金225万元，更名为恒太宏野公司，经济性质为民营股份制企业。宏野公司为国有控股企业。注册资金147万元，其中国有股97万元，职工股50万元。张庆国任公司党委书记、董事长兼总经理，负责公司全面工作。顾国军担任副经理分管生产、营运科、安全科，刘增良任纪检书记，孙宝林任副经理、分管劳资科、企管办，李忠林任副经理、分管保卫科，方东升任副经理、分管房屋和车库出租，马驿任副经理、分管劳服公司。2005年宏野改制时，顾国军担任副经理分管生产、营运科、安全科。2005年改制时，成立了改制领导小组，班子成员都是改制领导小组成员，张庆国任组长，陈庆国和孙宝林是副组长，成员：李忠林、马驿、刘增良、方东升、李忠林、刘某、吴某、李忠林和顾国军。下设领导小组办公室，主任：孙宝林，顾国军是副主任，成员有李忠林、刘某、吴某、李忠林。改制领导小组的工作范围和工作任务是宣传企业改制的相关政策，制定企业改制方案。改制时公司班子研究、学习过改制相关文件，还组织公司职工、职工代表学习过企业改制相关文件。改制方案经公司领导班子开会研究过，顾国军同意公司的改制方案，领导班子的其他成员都表示同意。公司进行了资产评估，有资产评估报告。当时顾国军不清楚具体评估的价值。评估报告上没有含无形资产。是否包含土地价值，顾国军不清楚，虽然顾国军是改制领导小组成员，但是有些具体的事情顾国军没有经手，只是在领导小组成员开会时，同意举手表决，同意公司的改制方案，具体以陈庆文所说和财务账为准。改制方案是公司班子成员多次开会集体研究的，为-9009496.70元。但是具体怎么形成的顾国军不清楚，顾国军认为不是真实的，企业当时的净资产不可能负那么多，应该为正。在计算净资产中剔除无形资产和土地价值是为了隐匿资产。目的是使资产评估报告为负，企业为负债越多，享受国家政策优惠越多。只有97万国有股亏没有了，我们公司才能实现零回购，股东们才能无偿分配97万国有股股权。开会时考虑到关系到每个股东的切身利益，顾国军就表示赞同。职代会对改制方案进行了表决并获得了通过。公司虚设债务是为了虚增改制成本，只有公司的净资产为负，即国有资产亏没有了，按政策规定97万国有股股权才能零价回购，才能享受国家给予改制优惠政策，给改制后的企业多留点钱。班子成员开会时讨论研究过，天诚信的评估报告结果显示97万股亏没了，公司以10万元钱回购这97万国有股权。然后按照每位股东实际占有的公司股份份额比例无偿进行分配。顾国军实际分得了5.3万国有股股权。实际上公司并没有亏损，147万总资产都亏没了是并不是真实情况，是利用虚假的评估报告，隐匿资产，造成97万国有股亏没有的假象，只有这样私分97万国有股股权才能实现由107名股东无偿分配。按照原入股股金比例无偿分配给每一人的。现顾国军分得股权以出售，出售股权所得人民币100万元。43.被告人李忠林供述，供认宏野公司改制时，李忠林任宏野公路客运公司副经理，负责保卫科工作。资产评估的事不清楚，是张庆国、孙宝林、陈庆文和财务人员负责。资产报告净资产为-8787995.67元应该不是真实财产状况，虽然不太懂财务，但公司不可能赔钱，宏野公司当时财务状况还是不错的，还是个盈利单位，不可能赔这么多钱。二级道路营运资质属无形资产，不清楚为什么委托评估侦查不含土地和无形资产。改制方案是经过班子会议多次讨论、研究，成稿后报到交通局。“人性化管理，平分秋色97万国有股。”是张庆国在宏野公司改制领导小组会议上所讲的话。意思就是将公司以10万元钱回购的97万国有股股权，按企业改制后公司的全体股东股份所占比例进行分配。公司一把手张庆国提出的，李忠林考虑到涉及大家共同的利益，表示同意。李忠林分到股数为53664，获得股权证。现李忠林分得股权以出售，出售股权所得人民币100万元。44.被告人方东升供述，供认2005年宏野公司在改制时是国有控股企业，资本总额为147万，其中国有股为97万，占企业总资本的66%，公司职工募集股本50万，占其总资产34%。方东生当时任宏野公司副总经理，主要负责车库收缴工作和房屋收缴工作。改制时公司曾多次组织过班子成员、改制领导小组成员讨论、学习企业改制的相关文件。其中一次是省里组织学习6号文件，是公司纪检委书记刘增良向公司班子成员传达的文件精神。公司开班子会议、改制小组成员会议都有会议记录，由公司企管科科长兼秘书吴某记录。公司改制方案是陈庆文起草的，改制方案每次修改都会召开领导班子会议进行决议，通过多次修改，才确定改制方案，方东生和班子其他成员都表示同意，并职代会表决通过。改制方案中虚增改制成本，虚设债务，使国有剩余资产等量减少、流失，宏野客运有限公司在2005年企业改制时进行了资产评估，具体几次，方东生不清楚。在评估净资产中剔除无形资产和土地价值是为了隐匿资产，使国有资产流失。因为在改制前只有使资产评估报告的净资产为负，增加企业负债，改制时企业才能享受相关的改制政策优惠。只有97万国有股亏没有了，宏野公司才能零回购，107名股东才能够无偿的分配97万国有股股权。国有股退出都是张庆国、陈庆文等人研究的，方东生分到了53664元股权。公司还将原先入股的股金返还了，后来方东生又将其入股改制后公司了。2005年11月14日改制领导小组会议张庆国说：“平分秋色，97万国有股”，方东生等改制领导小组成员均表示同意。107名股东是按原入股比例无偿分配的，没有出资认购。方东生取得股权证，股金登记日期是2005年7月13日，股权证核发日期是2006年1月23日。现方东生分得股权以出售，出售股权所得人民币100万元。45.被告人马义供述，证实2005年宏野公司在改制时，马义人副经理，改制时进行了资产评估，但具体天诚信会计公司进行几次评估马义也不清楚，评估报告能否真实反映公司资产状况，因马义不分管财务，也不清楚，张庆国和李忠林应清楚。马义认为在资产评估时剔除无形资产和土地价值，属于故意隐匿资产行为。宏野公司的国家二级道路营运资质属于企业的无形资产。2005年宏野公司依据中央、某林省、四平市关于改制的相关文件进行改制，并多次召开领导班子会.改制领导小组会讨论、学习过改制的相关文件，研究宏野公司改制问题。2005年11月14日宏野公司改制领导小组会议上，张庆国说：“有人劝我自己将这97万国有股买回来，我不可能那么干，我要那么干对不起大伙。人性化管理，平分秋色97万国有股”，马义同意。后来八名被告人等107名股东按照原入股比例无偿分配了97万国有股。马义对经司法会计检验，结论为宏野公司的净资产是5064874.91元，其中国有股占比66%，没有异议。马义承认自己按照原入股的比例分得国有资产。认为宏野公司在尚有净资产5064874.91元的情况下，将97万国有股权无偿分给107名股东，属于隐匿资产、虚设债务、虚增了改制成本，将97万国有股权按照107名股东原入股比例无偿分配是私分国有资产的行为。2006年8月17日公司召开股东大会并形成决议，马义在决议上签名，这次大会决定，将宏野公司四平本级的资产和土地过户到宏野公司。2008年11月30日宏野公司形成的企业章程的修正案中明确97万国有股权退出，由107名职工出资购买，由宏野公司工会委员会为出资代表人。将97万国有股权变更登记为宏野公司工会委员会。马义领取了股权证，股金登记日期是2005年7月13日，股权证核发日期是2006年1月23日。股权证有法律效力，股权证能证明股东持有公司股份和持有公司股份的具体份额，它可以继承，也可以转让。现马义分得股权以出售，出售股权所得人民币100万元。上述证据相互吻合一致，经当庭质证，足以证实本院认定的事实。三、被告人张庆国、刘增良、陈庆文、孙宝林、顾国军、李忠林、方东生、马义犯职务侵占罪的事实。2005年11月宏野公司企业改制，更名为恒太宏野公司。在改制前因企业连续两年亏损，根据某国企改［2005］6号文件第五条第六款规定，可享受三年的期股政策。2006年初恒太宏野公司董事长张庆国及董事会、监事会成员刘增良、陈庆文、孙宝林、顾国军、李忠林、方东生、马义召开董事会一致决定，采取重复报销票据的方式，侵占公司的钱款，用于给以上八人交2006年个人部分期股款，另给张庆国交2007年和2008年个人部分期股款。以上八人做出决定后，于2006年底开始实施侵占。其中被告人张庆国2006年侵占公司218003.70元、2007年侵占公司150000元、2008年侵占公司150000元，合计518003.70元；被告人刘增良侵占公司60900.77元；被告人陈庆文侵占公司57243.03元；被告人孙宝林侵占公司63291.17元，被告人顾国军侵占公司58455.17元；被告人李忠林侵占公司63343.97元；被告人方东生侵占公司58587.17元；被告人马义侵占公司60034.37元；以上八被告人共计侵占公司939859.35元。上述事实，有公诉机关当庭宣读、出示的下列证据予以证实：1.某林省国有企业改革领导小组某国企改（2005）6号《关于国有企业改制重组过程中对经营者激励与约束的意见》，证实该文件规定在国有企业改制重组过程中，企业经营者收购企业一次性支付现金有困难的，可以实行期股办法。补入的办法，经营者可以现金补入，也可在经审计、考核达到认购协议中明确的经营目标的前提下，以期股的分红补入。在补入过程中，公司不得对期股认购人提供任何财务资助。经营者每年所获红利，必须首先用于期股的补入。张庆国等八名被告人依据该文件享受期股政策。2.宏野公司2006年度利润分红明细表，证实2006年被告人张庆国应得分红39701.80元、实际领取19181.1元、20520.70元交期股款；被告人刘增良应得分红12704.57元、实际领取1707.74元、10996.83元交期股款；被告人陈庆文应得分红12704.57元、实际领取0元、12704.57元交期股款；被告人孙宝林应得分红12704.57元、实际领取2902.94元，9801.63元交期股款；被告人顾国军应得分红12704.57元、实际领取484.94元、12219.63元交期股款；被告人李忠林应得分红12704.57元、实际领取2929.34元、9801.63元交期股款；被告人方东生应得分红12704.57元、实际领取550.94元，12153.63元交期股款；被告人马义应得分红12704.57元、实际领取1274.54元，11430.03元交期股款。3.四平市公安局铁西区分局经侦大队出具的用《养路费查验联》重复报销支现情况汇总表、用《养路费查验联》重复报销支现情况统计表、养路费票据重复报销对应核实表、2006年重复报销养路费记账凭证及票据、2006年真实养路费票据及宏野公司与四平市申远路桥工程有限公司（以下简称申远公司）往来明细账、记账凭证、情况说明，综合证实八名被告人通过虚报未支付款项，侵占公司资金，并通过用《养路费查验联》（第一联查验应由车主留存，第二联收据才为入账用）重复报销侵占公司资金。4.记账凭证、收据、张庆国等八名被告人2006年侵占补交期股款情况、张庆国本人2007年-2008年侵占补交期股款情况、张庆国等八名被告人2006-2014年非法所得补助费数额汇总表，综合证实八被告人交纳2006-2008年期股款的情况，其中张庆国侵占公司518004.50元，交纳2006年、2007年、2008年期股款；刘增良侵占公司60900.77元，交纳2006年期股款；陈庆文侵占公司57243.03元，交纳2006年期股款；孙宝林侵占公司63291.17元，交纳2006年期股款；顾国军侵占公司58455.17元，交纳2006年期股款；李忠林侵占公司63343.97元，交纳2006年期股款；方东生侵占公司58587.17元，交纳2006年期股款；马义侵占公司60034.37元，交纳2006年期股款。5.宏野公司企业改制方案，证实宏野公司改制方案中拟定股本享受期股政策，八名被告人合计324万元，2006年至2008年三年限每年现金入股81万元。享受股本筹措意向如下：经营层8人（八名被告人），董事长1人25万元，董事5人40万元，监事会主席1人8万元，监事1人8万元。6.第二届第一次股东大会财务工作报告、2009年至2011年第三届股东大会财务工作报告，综合证实2006年至2011年，恒太宏野公司股东即得利益100万元，采取大股东年薪制，小股东发放各种福利补贴的方式进行分配，并称其为合理避税。7.宏野公司章程（四平本级公司），证实宏野公司出资额，经营层8人现金入股81万元，期股243万元。章程规定经营层股东在公司正式重新组建后的前三年内，享受期股待遇，按出资额（包括期股）比例分取红利，用所得红利补足期股，如三年内出现不足部分，应以现金补足或适当延期。8.恒太宏野公司股东曹忠孝2014年12月30日出具的《关于恒太宏野公司利用生活补助和补助费的名义分配红利的情况说明》，该说明内容：2005年11月17日宏野公司改制为民营股份制企业，张庆国等八名被告人享受期股政策243万，且须在3年内补齐，所以恒太宏野公司从2006年起无论企业是否有利润，每年都按100万分配红利，为逃避企业所得税和个人所得税，领导班子分红叫生活补助，其他股东分红叫补助费，补贴金额都是按自己出资比例发放。根据公司法相关规定，恒太宏野公司领导班子除工资之外的生活补助和股东的补助费，包括利润分配都属于公司的重大决策，但在2006年至2014年召开的三届股东大会中，均没有讨论过。用生活补助和补助费的名义按月在工资表中发放，初始目的是为了经营管理层三年内补齐期股，小股东三年内收回投资，其次是为了逃税。9.股东娄刚等16人的自书材料，证实宏野公司股东大会上没有讨论过张庆国等八名被告人的薪酬、生活费、补助费等问题。只知道每年分100万，系数为29.8，至于为什么这么分没有任何说明，为什么一直保持稳定不变也不清楚，都是领导班子内定的。10.恒太宏野公司企业法人营业执照和企业机读档案资料，证实恒太宏野公司2006年4月28日成立，法定代表人张庆国，公司类型为有限责任公司。从实收注册资本144.6万元，经历三年期股增资至387.6万元。11.证人李忠林证言，证实李忠林任宏野公司、恒太宏野公司财务科副科长兼会计。企业改制后张庆国等八名被告人按文件要求首期投入期股总额25%即81万元，其中张庆国25万元，孙宝林、李忠林、马义、方东升、陈庆文、刘增良、顾国军各8万元。2006至2008年三年内必须补足期股243万元，每年补交81万元。2007年年初开始，张庆国等人就让财务科长李忠林按每年预计100万的年薪分配，并且以补助费的名义发放，以达到合理避税的目的，这样张庆国等八名被告人就不需要从家里拿一分钱，便可以按期补交期股款了。但实际上企业每年只有十多万元的利润，直到2012年，公司还是按每年100万元的年薪进行分配。2007年1月11日公司进行利润分红，分配2006年的利润，张庆国等八名被告人用个人部分所得分红款和补做的2005年11月至2006年10月一年的补助费两项补交了部分期股款。从《利润分配明细表》《补助费发放明细表》中看出，张庆国等八名被告人用2006年利润分红交纳99602.25元，用12个月的补助费缴纳70538.4元，合计170140.65元期股款。2007年1月26日存入公司81万期股款的不足数额639859.35元不是他们自己出的钱，是用虚假票据报销从公司套出的现金补足的。经看账查出21笔合计数265725.51元，其中一部分确实用于补交期股了。还缺的部分经看账，公司先于2006年7月26日开现金支票7204号在本单位开户行账户以事故费名义支取现金41万元，款取出后做了280号费用核销记账凭证，以后又将申远公司于2006年8月17日给公司开具的《某林省地税控器发票》工程款发票425580元附在凭证后。经核对账目，申远公司没收到这41万元工程款。如收到申远公司财务科会按惯例给开对方交款收据，减少与本公司往来款。这41万院是财务科长李忠林直接让出纳员李忠林经手在银行支出的，后来为张庆国等八名被告人交2006年期股款了。12.证人李忠林证言，证实李忠林任宏野公司、恒太宏野公司出纳员。张庆国等八名被告人2006年补交期股款是利润分红99602.25元，补助费70538.40元，剩639859.35不足部分通过从公司报销费用补齐，具体是2006年未付给申远公司的工程款41万元和重复报销的养路费。李忠林让李忠林在农业银行以个人名义开了一个存折用来保管公款，给张庆国等八名被告人缴纳期股款。2007年李忠林在公司支取补助费存入659994元，存入不应报销的重复报销的养路费存入184404.6元，共计844398.6元，2008年3月21日取出81万为张庆国等八名被告人交期股款。不应报销的重复报销的养路费中有150000.4元是给张庆国补的期股款，其他期股款是用补助费交的。2008年不应报销的重复报销的票据分7笔共183519.2元，在2008年分3次取出3万元，剩余153669.11元于2009年2月24日取出，为张庆国等八名被告人交期股款。不足部分41649.10元是李忠林直接给李忠林的现金，2009年2月24日交存期股时都取出销户了。13.被告人张庆国供述，供认张庆国是宏野公司及恒太宏野公司党委书记、董事长兼总经理，负责公司全面工作、主管公司财务。该公司期股款是用重复报销不应该报销的票据和未支付申远公司的虚假工程款票据的方式补齐的，当时班子成员开会研究了，张庆国等八名被告人均同意。2007年1月起，董事会成员、监事会成员执行年薪制。董事长、总经理年薪10万元，其他董事、监事年薪8万元，是按照入股的股份份额做的年薪，正好给张庆国等八名被告人补足期股款，没有经全体股东大会研究讨论。张庆国本人没有从家里拿过现金交期股款。14.被告人刘增良供述，供认宏野公司改制时任公司纪检书记，改制中任改制领导小组成员，2010年后任恒太宏野公司监事会主席至今。刘增良持有公司7.7%股份，每年分8万，从2006年开始到2008年共计补足24万元期股，刘增某首期的入股金额是用解除身份关系补偿金37373元，原始股金12000元，交现金30627元，共计8万原始出资。后来张庆国说要合理避税就以补助代替分红，这是张庆国和陈庆文及财务决定的，公司开董事会时张庆国说的，刘增良也参加会议了，并表示同意。但此事没召开过股东大会研究。2006年期股刘增良是从应付股利中缴纳10996.83元，补助费缴纳8102.4元，不足部分60900.77元通过在公司报销费用补齐的。具体怎么报销的刘增良不知道，都是张庆国决定的，财务科李忠林、李忠林具体操作的。2007、2008年以年薪方式缴纳的期股。重复报销记账凭证共21笔合计265725.51元，票据的查验联是不应该报销的，这些票据都有张庆国的签字，是张庆国同意报销的。刘增良没自己拿钱交期股款，至于财务怎么交纳、做账刘增良不知道。2007、2008年张庆国让以岗位补助的名义做补助，也就是年薪制，其中张庆国每月分8333.3元，刘增良等七名被告人每人每月6666.60元。2006至2008年补助标准是张庆国等八名被告人开董事会研究决定的，没召开全体股东大会表决。15.被告人陈庆文供述，供认宏野公司改制时，陈庆文任宏野公司党委副书记，工会主席，改制中任改制领导小组副组长，2006年至2010年任恒太宏野公司监事会主席，2010年后任恒太宏野公司党委副书记、工会主席、监事会监事。负责起草改制相关文件、与交通局等改造相关部门的协调及公司工会工作。陈庆文首期入股用解除身份关系补偿金27523元，原始股金10000元，交现金42477元，共计8万原始出资，期股通过报销票据、分红、做补助的方式补足的，在班子会上，张庆国提出达到合理避税的目的，李忠林提议实行年薪制，班子成员都同意，在2007年以后以年薪代替分红了。陈庆文2006年期股款式从应付股利中缴纳12704.57元，补助费缴纳10052.40元，不足部分57243.03元通过在公司报销费用补齐了。2007年、2008年以年薪方式缴纳的期股。2006年不足部分的期股款通过在公司报销费用补齐，是张庆国决定的，因为张庆国主管财务，财务科李忠林、李忠林具体操作的，用报销票据的方式缴纳期股款，是2006年班子成员开会研究决定的。张庆国说：“大家都享受期股了，补交期股款就别从家里拿钱了，到年底利润不够，分红的钱不够交期股款，就用票据冲抵期股款，给大家都交齐了，这样不仅可以少交税，还可以增加企业成本”。当时班子成员都同意了。参加的还有李忠林和李忠林。16.被告人孙宝林供述，供认孙宝林任宏野公司副经理，2006年至今任恒太宏野公司副经理、董事。改制中任副经理，负责劳资科，办公室，负责企业并轨人员摸底、统计。孙宝林首期入股用解除身份关系补偿金41427.6元，原始股金1万，交现金28572.4元，共8万元。2006年期股款先从应付股利中缴纳12704.57元，补助费缴纳10052.4元，不足部分63291.17元，通过在公司报销费用补齐了。2007年、2008年以年薪方式缴纳的期股款。不足部分具体怎么报销的孙宝林并不知道，都是张庆国决定的，公司全体班子成员同意。因为张庆国主管财务，让财务科科长李忠林、会计李忠林、出纳员李忠林具体操作的。17.被告人顾国军供述，供认顾国军任宏野公司副经理，恒太宏野公司副经理、董事，2014年至今任公司党委书记、副经理主持工作、董事。顾国军首期出资是用解除身份关系补偿金24486元，原始股金1万，交现金43964元，公司账上的工资1550元，共计8万元。首期入股后，其余的期股款是通过报销票据、分红、做补助，实际也是分红的方式补足的。2006年顾国军先从应付股利中缴纳12219.63元，补助费缴纳9325.2元，不足部分58485.17通过在公司报销费用补齐。2007、2008年以年薪方式缴纳的期股款。不足部分具体怎么报销的顾国军并不知道，都是张庆国决定的，公司全体班子成员同意。因为张庆国主管财务，让财务科科长李忠林、会计李忠林、出纳员李忠林具体操作的。18.被告人李忠林供述，供认李忠林任宏野公司副经理，恒太宏野公司副经理、董事，2009年退休。在2005企业改制中任副经理兼董事，负责保卫科。首期入股用解除身份关系补偿金44788.4元，原始股金1万，交现金23661.6元，还有公司补的工资1550元，共8万第一次出资。2006年期股款先从应付股利中缴纳9775.23元，补助费缴纳6880.8元，不足部分63343.97元，通过在公司报销费用补齐。2007年、2008年期股款以年薪方式缴纳，都是是张庆国决定的，班子会研究通过的。张庆国主管财务，让财务科李忠林、李忠林、李忠林具体办的，具体通过什么形式报销的李忠林并不知道。李忠林没在家拿钱交过期股款。19.被告人方东生供述，供认方东生宏野公司副经理，恒太宏野公司副经理、董事。改制中任副经理兼董事，主管劳服公司、大库收费。首期入股用解除身份关系补偿金25520元，原始股金1万，交现金44480元，共8万。2006年期股款从应付股利中缴纳12153.63元，补助费缴纳9264.2元，不足部分58587.17元，通过在公司报销费用补齐。2007年至2008年期股款以年薪方式交纳的。方东生没有自己从家里拿过钱交期股。20.被告人马义供述，供认马义任宏野公司副经理，恒太宏野公司副经理，监事。主管技术和安全。马义首期入股用解除身份关系补偿金37784元，原始股金1万，交现金32216元，共8万元。2006年期股款先从应付股利中缴纳一部分11430.03元，补助费缴纳一部分8535.6元，还有不足部分60034.37元，是通过公司报销费用补齐了。2007年至2008年是以年薪方式缴纳的期股款。宏野公司是一言堂，张庆国是一把手，钱的事都是他管的，张庆国主管财务，所以是张庆国决定报销的，其他班子成员表示同意。上述证据相互吻合一致，经当庭质证，足以证实本院认定的事实。四、被告人刘增良犯挪用资金罪的事实恒太宏野公司董事长张庆国授权被告人刘增良办理股权转让事宜，2014年12月2日在购买恒太宏野公司股权的购买人张某（代理人范某）的要求下，刘增良与张某委托代理人范某协商并起算签署协议书，将公司存放在刘增良账户上的公款370万元于2014年12月4日私自转入范某个人账户，此决定未经公司董事会及全体股东大会研究决定。2014年12月10日范某将此款转入到张某个人账户。张某将此款用于私下收购恒太宏野公司四十六名小股东的股份。上述事实，有公诉机关当庭宣读、出示下列证据予以证实：1.证人顾国军的证言，证实将590万元放在刘增良账户是公司董事会决定的。刘增良把370万元转给张某，顾国军不清楚，没参与，没开董事会研究。2015年春节前马义告诉顾国军，刘增良把公司370万元给张某了，顾国军才知道，没表态。按规定公司放刘增良个人账户的钱使用时得财务科长董某、财务经理孙宝林和顾国军三人签字，公司没授权刘增良个人处理放他账户里的钱的权力。2.证人张某的证言，证实购买恒太宏野公司是2014年7月31日，合伙人代表有张某、范某、张某全，张某全是孤家子建筑商，范某在恒太宏野公司有7台跑线车，张某在恒太宏野公司有3台跑线车还有门市房等固定资产。当时购买恒太宏野公司需要资金2900万元，张某全投入460万元，张某和范某投入近1000万元，2014年7月31日投入第一笔订金200万元，2014年11月11日投入500万元，这700万元是购买张庆国以外七大股东的股权转让款，这七大股东股份各占公司的股比7.7%，总计53.9%。按说占公司股比一半以上就可以控股，就算购买成功。但公司总经理顾国军提出必须把董事长张庆国的购股款给付了，才能交公司经营权，没办法张某与合伙人又交了350万元，张某因为生小孩不能到现场去实际操作，写了一份授权给范某，让范某全权处理购买公司的事项。至于370万元，是如何打到范某名下的，张某不知道。2014年12月份的一天，范某把这笔钱打到了张某个人账户上，范某说是公司转过来的，后张某用这370万元这笔钱收购46名小股东的股权了。3.证人范某的证言，证实购买股权转让主要是张某、张某全与顾国军、刘增良协商的。张某给其他七大股东每人100万元股权转让款，当时没给张庆国，后给张庆国350万元股权转让款，因为张某生小孩，委托范某办理。协议是范某、刘增良、张某商拟的，三人均在协议上签字。主要内容是张某给张庆国350万元，剩下部分年底给齐，小股东一个月之内全部收购完毕，公司将所收的抵押金370万元转到张某账上，小股东收购款付清后张某接管公司。签协议后刘增良将370万元转到范某卡上，后范某又转给张某，张某爱人宿振武将300万元打到张某开的存折上，当时欠50万元后给的。张某将这370万元用于购买小股东股权了。4.证人张某的证言，证实公司股权转让给张某是公司主持工作的副经理顾国军和监事会主席刘增良主张的，通过公司董事会和股东大会决定的。2014年11月12日，张某给其他七大股东股权转让款每人100万元，当时没给张某的父亲张庆国，2014年12月2日，范某找到张某说要给其父亲打款，但要刘增良在场，三人在本市尼桑车4Ｓ店休息室见的面，由范某和刘增良商议后起草了一份协议书，主要内容是张某给张庆国股权转让款350万元，先给300万元，剩下部分年底给，小股东一个月之内全部收购完毕，公司将抵押金370万元转到张某账上，小股东股权收购款付清后张某接管公司。刘增良、范某在协议书上签的字，张某作为代收款人签的字。张庆国有病，没在现场，没给张庆国打电话征求意见，张某只是代其父亲收钱。签协议后，对方给张某打款300万元，之后50元也给付完毕。5.授权委托书，证明张庆国授权刘增良办理股权转让。6.股权转让附加协议，证明恒太宏野公司与张某签订股权转让协议，约定恒太宏野公司将宏野公司、恒太宏野公司100%股权转让给张某，甲方签字为张庆国等八名被告人和张某。7.协议书，证实刘增良与范某、张某签订协议，约定在张某交张庆国350万元后，将恒太宏野公司所收的线路车主安全保障金370万元全额转到张某账户。8.张某提供的银行账户交易记录，证明2014年12月2日，张某的两个银行账户分别转入300万元和50万元。9.刘增良理财金卡账户历史明细清单及交易凭证，证明2014年12月4日，刘增良取款370万元转给范某。10.四平市公安局铁西区分局经侦大队出具的张某、张某全出资收购恒太宏野公司把大股东（本案八名被告人）股权的出资收条及张某收购恒太宏野公司四十六名小股东出资情况一览表，证实张某给付被告人张庆国股权转让金人民币350万元，被告人张庆国的儿子张某于2014年12月2日给张某出具代收购买股权款300万元的收条、于2014年12月22日给张某出具代收购买股权款50万元的收条；张某、张某全分别给付被告人刘增良、陈庆文、孙宝林、顾国军、李忠林、方东生、马义每人股权转让金人民币100万元，2014年11月14日被告人刘增良给张某、张某全出具收条，2014年11月12日被告人陈庆文、孙宝林、顾国军、李忠林、方东生、马义分别给张某、张某全出具收条。11.被告人刘增良的供述，供认刘增良任恒太宏野公司监事会主席，公司因外欠款数额较大，2014年1月份，公司董事会决定将线路车主上交的线路安全保障金590万元存入刘增良名下的银行卡上，后因董事会决定已将股权转让张某，张某提出要车主交的保障金370万元，所以就将这笔钱交给了张某。因为公司授权刘增良操作股权转让，认为张某已给张庆国350万元，董事会成员七人每人100万元，其他小股东不详，张某已实际控股超过51%，所以将钱转给张某。刘增良辩解称当时自己是受公司董事长张庆国委托处理公司股权转让事宜，并征得恒太宏野公司主持工作的顾国军同意，并通过张某征得张庆国同意，才把370万元给张某的。上述证据相互吻合一致，经当庭质证，已形成证据链条，足以证明本院认定的事实"}
{"id": 2284771, "query": "海伟危险驾驶罪一审刑事判决书福建省武平县人民法院刑事判决书（2019）闽0824刑初157号：武平县人民检察院以武检公诉刑诉〔2019〕124号起诉书指控被告人陆海伟犯危险驾驶罪，于2019年5月20日向本院提起公诉。本院依法适用速裁程序，实行独任审判，公开开庭审理了本案。武平县人民检察院检察员林才仁、被告人陆海伟到庭参加了诉讼。现已审理终结武平县人民检察院指控：2019年4月6日凌晨2时许，被告人陆海伟酒后驾驶闽Ｄ×××××号小轿车从武平县平川街道“中远上城”社区出发往县城东大街方向行驶，途经平川街道东大街××超市门口路段时，碰撞路中心隔离护栏，造成车辆及护栏损坏的交通事故。武平县公安局交通警察大队民警接被告人报警后出警处理，并在现场查获等候处理的被告人。同日4时40分，被告人被带至武平县医院依法提取血样。经武平县公安局交通警察大队认定，被告人负事故全部责任。经福建龙津司法鉴定所鉴定，送检的被告人血样中检测出乙醇，含量为124.72毫克／100毫升。公诉机关认为，被告人陆海伟在道路上醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第二项的规定，应当以危险驾驶罪追究其刑事责任；并认为被告人具有自首等量刑情节，建议判处被告人拘役一个月十日，缓刑三个月，并处罚金2500元。另查明，被告人陆海伟持Ｂ1有效机动车驾驶证；在本案审理过程中预缴罚金人民币2500元。被告人对被指控的犯罪事实、罪名及公诉机关提出的量刑建议均无异议，且认罪认罚。并有：1.人员基本信息表、违法犯罪前科查证经过、机动车信息查询结果单、驾驶证及行驶证复印件、行政强制措施凭证、行政处罚决定书、现金缴款单等书证；2.证人钟某的证言；3.福建龙津司法鉴定所出具的司法鉴定意见书、武平县公安局交通警察大队出具的交通事故认定书等鉴定意见；4.武平县公安局制作的现场勘查笔录及照片、当事人血样提取登记表及提取、封装血样照片等勘验检查笔录等证据证实，足以认定"}
{"id": 2510566, "query": "白某犯污染环境罪一审刑事判决书河北省保定市竞秀区人民法院刑事判决书（2016）冀0602刑初126号：保定市竞秀区人民检察院以保竞检公诉刑诉（2016）59号起诉书指控被告人白某犯污染环境罪，于2016年1月28日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行审理。竞秀区人民检察院指派检察员贾蕊出庭支持公诉，被告人白某到庭参加诉讼。现已审理终结经审理查明：被告人白某在保定市竞秀区小汲店村贡某经营的福兴电器厂上班。自2014年该厂使用盐酸进行金属除锈加工进行营利。该厂负责人贡某（已判刑）组织被告人白某等工人在该厂水池中，使用盐酸除锈剂对金属器件进行清洗除锈，操作过程中形成大量废水，该厂没有污水处理设备，就直接排放进私自在地表挖掘的渗坑中。2014年10月15日环保部门对该厂进行查处，认定该厂排放的污水属于《国家危险废物名录》中使用酸清洗产生的废酸液，非法排放、倾倒、处置危险废物三吨以上。上述事实，被告人白某在开庭审理过程中亦无异议，且有受案登记表、立案决定书、户籍查询信息、侦办经过、抓获经过、被告人白某供述、涉嫌环境犯罪案件移送书、保定市竞秀区环境保护局调查报告、证人沈某证言、证人王某证言、证人尹某证言、证人贡某证言、现场勘验笔录、违法犯罪登记等证据予以证实，足以认定"}
{"id": 3776744, "query": "侯小青容留他人吸毒罪一审刑事判决书四川省宣汉县人民法院刑事判决书（2020）川1722刑初35号：四川省宣汉县人民检察院以宣检公诉刑诉〔2020〕6号起诉书指控被告人侯小青犯容留他人吸毒罪，于2020年3月10日向本院提起公诉。本院于同日立案，并依法适用速裁程序，实行独任审判，公开开庭审理了本案。宣汉县人民检察院指派检察员张家猛出庭支持公诉，被告人侯小青到庭参加诉讼。现已审理终结公诉机关指控，2018年1月份，被告人侯小青在宣汉县潇池社区南二小路口二楼开始经营裕丰宾馆。2018年12月3日，吸毒人员向仕阳与吸毒人员向君到裕丰宾馆2202房间开房，晚上一起吸食冰毒，被告人侯小青一起参与吸食。2018年12月4日晚上，被告人侯小青与吸毒人员向仕阳、向君在裕丰宾馆2202房间一起吸食冰毒。2018年12月6日上午，被告人侯小青与吸毒人员向仕阳、向君在裕丰宾馆2202房间一起吸食冰毒。上述事实，公诉机关建议对被告人侯小青判处拘役六个月，缓刑十个月，罚金4000元。被告人侯小青对指控事实、罪名及量刑建议没有异议，同意适用速裁程序且签字具结，在开庭审理过程中亦无异议"}
{"id": 2220265, "query": "习海洋故意伤害一审刑事判决书湖北省枣阳市人民法院刑事判决书（2017）鄂0683刑初210号：湖北省枣阳市人民检察院以枣检公诉刑诉［2017］171号起诉书指控被告人习海洋犯故意伤害罪，于2017年5月16日向本院提起公诉。2017年5月18日以枣检公诉刑变诉［2017］2号变更起诉决定书，以被告人习海洋犯寻衅滋罪向本院提起变更之诉。本院依法组成合议庭，公开开庭审理了本案。枣阳市人民检察院指派检察员乔富粤、代理检察员沈洁出庭支持公诉，被告人习海洋到庭参加诉讼。现已审理终结枣阳市人民检察院指控，被告人习海洋的七爹习某1（另案处理）居住在本市南城办事处砖瓦村。2016年10月22日下午3时许，习某1从砖瓦村办公室北边小广场处左转弯回家时，与被害人文某1因会车让道一事发生争执并相互厮打，文某1的朋友李某1闻讯赶至现场将双方拉开。习某1遂以自己被打为由，电话邀约侄儿习海洋及兄长习某3、习某4、习某2（另案处理）等人赶至现场。随后，被告人习海洋及习某2持木棒，习某1持轿车方向盘锁，共同追撵并殴打了李某1、文某1二人，致李某1头面部、背部及双手损伤，文某1头面部、腰部及右上肢损伤；李某1、文某1反击亦致习某1头面部损伤，习某3左手损伤。经湖北省枣阳市公安司法鉴定中心鉴定，李某1的损伤程度为轻伤二级；文某1、习某1、习某3的损伤程度为轻微伤。2016年12月19日，习海洋、习某1、习某2共同赔偿被害人李某1各项经济损失共计4.5万元，取得了李某1的谅解；2017年3月2日，习海洋、习某1、习某2共同赔偿被害人文某1各项经济损失共计1.5万元，取得了文某1的谅解。2016年11月14日，被告人习海洋经电话通知后到公安机关接受处理。公诉机关为证实上述犯罪事实，当庭宣读并出示了被告人的供述；被害人的陈述；证人证言；枣阳市公安司法鉴定中心法医学人体损伤程度鉴定书及伤情照片；到案情况说明、协议书、谅解书、领条、被告人的户籍信息；案发现场照片、被告人习海洋行车视频截图；受案登记表、立案决定书等证据。公诉机关认为，被告人习海洋伙同他人随意殴打他人，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定，应当以寻衅滋事罪追究被告人习海洋的刑事责任。被告人习海洋对公诉机关指控其犯寻衅滋事罪的事实及证据均无异议。经审理查明，2016年10月22日下午15时许，市南城砖瓦村居民习某1（另处）开车从该村办公室北边小广场处左转弯回家时，与被害人文某1因车辆让道一事发生争执并相互厮打，文某1的朋友李某1闻讯赶至现场将双方拉开。习某1遂以自己被打为由，电话邀约其侄儿习海洋及兄长习某3、习某4、习某2（另处）等人赶至现场。随后，被告人习海洋及习某2持木棒，习某1持轿车方向盘锁，共同殴打并追撵李某1、文某1二人，致李某1头面部、背部及双手损伤，文某1头面部、腰部及右上肢损伤；李某1、文某1反击亦致习某1头面部损伤，习某3左手损伤。经湖北省枣阳市公安司法鉴定中心鉴定，李某1的损伤程度为轻伤二级；文某1、习某1、习某3的损伤程度为轻微伤。另查明，2016年11月14日，被告人习海洋经电话通知后，主动到枣阳市公安局南城派出所接受处理，并如实供述了犯罪事实。2016年12月19日，在枣阳市公安局南城派出所的主持下，习某1、习某2、被告人习海洋与被害人李某1就民事赔偿部分自愿达成赔偿协议，三人取得了被害人李某1的谅解；2017年3月2日，习某1、习某2、被告人习海洋与被害人文某1就民事赔偿部分自愿达成赔偿协议，三人取得了被害人文某1的谅解。上述事实，经庭审质证据以定案的证据有：1.被害人李某1陈述，2016年10月22日下午15时许，文某1开车送我回家。我下车没走多远，听见文某1和一个男的在争吵，我就转回去，听说对方开车要拐弯，文某1的车挡路了，为此双方发生了争吵。我见他们双方在推搡，就将他们劝开了。我买水回来时，看见一个骑摩托车的男子和一辆雪铁龙轿车从北边过来了，小轿车上下来了5个男的，手里都拿有东西，吵架的车主指着我和文某1说：“就是这两个，给我往死处打”。说后他们7人一起冲上来，有的拿甩棍、有的拿棒球棍、有的拿汽车方向盘锁朝我和文某1身上打，我被打倒在地，后我乘机跑到砖瓦社区居委会旁，遇见杜凡，我让他到现场看看文某1，等我回到现场，警察已经来了，登记信息后我就去医院治疗了。2.被害人文某1证实，2016年10月22日下午15时许，我开车送李某1回家后，因孩子要到广场器械处玩，我就将车停在砖瓦村小区广场处，20分钟后，一辆黑色轿车要左转弯，我将车向前开了2米左右，因没有及时踩刹车，车又向后滑了一点，黑色车车主就下车开我的车门，我关上车门，反复了两次，为此我们俩发生争吵与推搡。李某1过来问清情况后将我拉开，我们俩坐在石墩上。对方的司机打了几个电话，十分钟左右，过来了一个50多岁的男子及一辆雪铁龙轿车，黑色车车主指着我和李某1说：“就是他们，给我打”，雪铁龙轿车上下来的人手里拿有甩棍、小车方向把锁等东西，他们一起上来打我和李某1，棍子都被打断了，我被打躺在地上后乘机往西边跑了，有几个人在后面追撵着打我，我跑到村办公室车棚处躲了起来，后被杜某开车送到医院去了。3.证人习某1证实，2016年10月22日下午15时许，我开车从砖瓦村办公室北边广场处左转弯回家时，左侧有一辆红色的轿车停在路边，红色车主见我停车后把车往前开了2米左右又倒了回去，我下车拉他车门，为此红色车主和李某1打我，打完后坐在旁边的石墩上骂我。我给哥哥习某4、习某3等打电话说我被打了，让他们过来。十五分钟后，哥哥习某4、习某3、习某2及侄儿习海洋来了，我指着坐在石墩上的两个人说是他们打的我，习海洋冲上去指着对方，不知道说了些什么，习某2手里拿着一根木棍，我拿了方向把锁，然后我、习海洋、习某4、习某3、习某2上去朝对方两个人身上、头上乱打，对方也还手打我们，红色车主被打的躺在地上，后来他跑，我和习某2追撵着打他，最后警察就来了。我、习某2、习某3头、手部等处受伤，对方两个人的头部受伤。4.证人习某2证实，2016年10月22日下午15时许，弟弟习某1打电话说他在家门口被两个人打了，说话的语气比较急，我就赶到砖瓦村，在小广场处习某1指着两个人说是他们打的，我见习某1头上、身上有血，就捡了根棍子上去打那两人的身上和头部，棍子打断了，姓李某2也把我的头打流血了，他们跑时，我在路边捡了块砖头和夺了闫某的撅头追撵他们，但没有撵上。返回广场处时，警察就到了。5.证人习某3证实，2016年10月22日下午15点多，弟弟习某1打电话说他在家门口被人把头打破了。我就赶到砖瓦村北边小广场处，看见姓李某2手拿砖头在撵习某1，我赶紧上前挡，砖块砸在了我的左手臂，然后习某1就和他厮打在一起，我上去把他们拉开后，让弟媳报警，一会警察就来了。习某1的脸、头部受伤，习某2头部受伤，我手部受伤，姓李某2脸上有血，头部受伤。6.证人习某4证实，2016年10月22日下午15点多，弟弟习某1打电话说他在家门口被人打了。我就赶到习某1住的地方，看见习某1的眼睛被打肿了，习某1说因为对方开车不让路，并遭到对方两个人的殴打，这时习某2、习某3来了，我看见习某2拿了根棍子就朝两个人身上、头上打，习某1、习某3也上去用拳头打他们，对方姓李某2拿砖头打我们这边的人，姓文的趁机跑了，不知道谁在后面撵了一段，姓李的最后也朝村办公跑了，你们警察就来了。习某1的眼、头部受伤，习某2的头被打破，我手受伤，姓李某2头部、鼻子受伤。7.证人操金平证实，2016年10月22日下午16时许，我听见楼下小广场处有人争吵，然后听到说要喊人之类的。过了一会，就听到双方打架的声音，我看见有个年轻人往村办公室方向跑，后面有几个人在撵他，没多长时间，前面跑的人就返回来了，我看见他右边从脖子到身上都有血，我就报警了。8.证人孙某证实，2016年10月22日下午15时许，我们开车回家时，家门口路边停有一辆红色的轿车，没有办法拐弯，红色车主把车往前开了一点又倒了回去，我丈夫下车拉他车门，后来他们争吵起来，我下车后看见他们俩撕扯在一起，有个瘦瘦的男子从对面跑来，和对方的人一起打我丈夫，我拉架时也被对方踹了一脚，后来双方没有动手了。我看见丈夫左眼被打伤，肿了，就给哥哥习某2打了电话，习某2来后不知道什么原因和对方吵了起来，我丈夫、习某2和对方的两人用手相互打了起来，有很多人围观，过来一会警察就来了。我丈夫和习某2的头都流血了，对方瘦瘦的男子头也流血了。9.证人文某2证实，2016年10月22日下午15时许，李某1的姑娘对我说他爸爸在和别人打架。我赶紧跑到北边小广场，看见李某1被对方围在里面骂，对方白头发的中年男子和脸上有血的的中年男子手里拿有砖块，我进去拉李某1，李某1就往村办公室方向跑，我当时看见李某1、文某1头上、身上都有血，他们俩跑后，对方脸上有血的男子还夺了撅头撵了他们，一会警察就来了。对方几个中年男子是兄弟，其他人我不认识，他们当时拿有1米左右长的木棒和撬棒。10.证人杜某证实，2016年10月22日下午16时许，李某1的妻子给我打电话说李某1在打架。我开车赶到砖瓦村北边小广场，看见对方白头发的中年男子和脸上有血的中年男子手里拿有砖块，还有一个中年男子手中拿有车方向盘锁，他们已经打完架，我在得知文某1的下落后将他送到二医院去了。11.证人王某证实，2016年10月22日下午15点多，听见有人在小广场处争吵，走近后看见有很多人，黑色轿车车主脸上和头上有血，对方的两个年轻娃头上和身上都是血，姓文的娃捡了砖块把姓习的一个弟兄的头打破了，然后姓习的弟兄几个上去打姓文的身上和头部，头被打破的那个拿了一根木棍在打，姓李的准备捡砖块打时，他们把姓李某2打倒在地，姓李的乘机往村办公室跑了，姓文的也往西跑，姓习的两个弟兄追撵了他们，过一会警察就来了。12.证人闫某证实，2016年10月20多号的一天下午16时许，我路过砖瓦社区北边小广场处时，看见有很多人，有2、3个人头流血了，有一个年轻的脸上有血的从我旁边往社区跑，突然有个4、50岁的男的夺我的撅头要去追打前面的年轻人，后我将撅头夺下来了。13.证人施某证实，砖瓦社区北边小广场中间留有两个缺口，目的是为了东边三排民房的户主进出车辆方便，不允许停车。14.被告人习海洋供述，2016年10月22日下午15点多，父亲习某4打电话说我七爹习某1在家门口被人打了，我和妻子开车赶到了砖瓦村小广场处，看见习某1坐在地上用手捂着头，地上有血，李某1用砖头在打习某2的头，习某2用棍子挡，习某3在夺李某1手中的砖头，我捡了根棍子跑过去朝李某1身上打，这时习某2也用棍子朝李某1身上打，棍子打断了，文某1朝巷子里跑，我父亲在后面追，李某1朝村办公室方向跑了，过了会警察就来了。15.湖北省枣阳市公安司法鉴定中心（枣）公（刑）鉴（法）字［2016］909号、908号、902号法医学人体损伤程度鉴定书、（枣）公（司）鉴（法）字［2016］939号法医学人体损伤程度鉴定书及伤情照片，证实李某1的损伤程度为轻伤二级；文某1、习某1、习某3的损伤程度为轻微伤。16.李某1的辨认笔录，其辨认出2016年10月22日下午，持甩棍将其头部打伤的人是习海洋。17.询问笔录、到案情况说明，证实被告人习海洋经公安机关口头传唤，2016年11月14日主动到南城派出所接受处理，并如实供述了自己的犯罪事实。18.现场照片、视频截图；受案登记表、立案决定书；刑事和解协议书、调解笔录、收条、谅解书；湖北省枣阳市人民法院［2006］枣刑一初字第197号刑事判决书；询问被害人、证人及被告人的视频资料；办案说明、被告人的户籍证明等证据证实"}
{"id": 199412, "query": "毛某开设赌场罪一审刑事判决书湖南省涟源市人民法院刑事判决书（2019）湘1382刑初320号：湖南省涟源市人民检察院以涟检公诉刑诉［2019］294号起诉书指控被告人毛某犯开设赌场罪，于2019年5月17日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。湖南省涟源市人民检察院指派检察员吴庆林出庭支持公诉，被告人毛某到庭参加诉讼。现已审理终结湖南省涟源市人民检察院指控，李某1、肖某1（均另案处理）等人为首建立的红桃Ｋ网络赌博俱乐部是一个利用苹果手机ＡＰＰ软件“德扑圈”组织全国各地参赌人员进行赌博的网络赌博俱乐部。该俱乐部2016年7月份开始开设在长沙市跳马镇某小区内，同年10月下旬搬至涟源市石马山镇惠民小区附近一居民楼六楼，同年11月初搬至涟源市石马山镇风光带谭三元家三楼，同年12月设置牛牛组，地点设在涟源市桂花园小区内，2017年3月，该俱乐部将德州扑克奥马哈组和德州扑克大级别组搬至涟源市罗家佃社区幸福路谭文臻家四楼，并将德州扑克小级别组设在涟源市东方建材大市场Ｃ3栋306房内。2018年4月18日，该俱乐部被涟源市公安局查获后，未被抓获的人又先后转移到长沙、永州等地。该俱乐部赌博方式分为德州扑克、德州奥马哈、牛牛，都是利用扑牌按规则比大小的方式进行赌博。工作人员分为客服和制表，分工合作。参赌人员想进入该俱乐部赌博，必须在“德扑圈”游戏平台上注册好账号，然后经过客服的同意才能加入该赌博俱乐部。客服会按照赌局的大小、赌博方式的不同利用平板电脑等在“德扑圈”游戏平台上开设好牌局，参赌人员如果想进入该赌局进行赌博，必须先通过微信、支付宝、银行卡等方式给客服指定的账户预交一定数额的赌资，才会允许参赌人员带入等额的记分牌进入赌局参赌。工作室盈利方式是每次牌局结束后按赢家赢数的5%“抽水”。该网络赌博俱乐部2016年11月抽水渔利150余万元，2016年12月抽水渔利150余万元，2017年1月抽水渔利170余万元，2017年2月抽水渔利150余万元，2017年3月抽水渔利160余万元。经湖南建业会计律师事务所鉴定，该网络赌博俱乐部2016年10月份的参赌人数为1020人，两张用于盈利汇总的银行卡（分别于2017年1月6日和3月24日开户）汇总的收入为8545362.11元，根据公安调取的支付宝和微信记录统计的赌资数额为125677800元。该俱乐部所有工作人员工资主要由基本工资和提成等组成，工资为每月15号发放，根据俱乐部当月的抽水盈利情况和客服的级别，设置不同层次的基本工资和提成比例，所有员工的提成均按该俱乐部当月的总抽水盈利情况计算。基本工资因级别而异，主管、组长、资深客服、高级客服、中级客服、初级客服每月基本工资最高3000元，最低1500元，每个等级相差300元。提成为总业绩乘以各级客服相对应的提成比例计算，且根据抽水盈利总额和级别不同设置不同的提成比例。被告人毛某于2016年10月加入红桃Ｋ网络赌博俱乐部，工作后升任资深客服，至2017年4月底才离开，其在该俱乐部工作期间共计非法获利15000元。2018年3月7日，被告人毛某主动到涟源市公安局投案，并向涟源市公安局退还赃款人民币15000元。公诉机关提供的证明指控事实的证据有：户籍信息、到案经过、扣押决定书、银行流水单等书证，证人陈某1、梁某1等人的证言，司法鉴定报告，检查笔录、提取笔录，电子数据，被告人毛某的供述与辩解等。公诉机关认为被告人毛某利用互联网组织赌博活动，参与赌博网站利润分成，其行为构成开设赌场罪。在共同犯罪中，毛某系从犯，诉请依法判处。被告人毛某对公诉机关指控的犯罪事实没有提出异议。经审理查明，李某1、肖某1（均另案处理）等人为首建立的红桃Ｋ网络赌博俱乐部是一个利用苹果手机ＡＰＰ软件“德扑圈”组织全国各地参赌人员进行赌博的网络赌博俱乐部。该俱乐部2016年7月份开始开设在长沙市跳马镇某小区内；2016年10月下旬搬至涟源市石马山镇惠民小区附近一居民楼六楼；同年11月初搬至涟源市石马山镇风光带谭三元家三楼（百家厨房楼上）；同年12月设置牛牛组，地点设在涟源市桂花园小区内；2017年3月，该俱乐部将德州扑克奥马哈组和德州扑克大级别小级别组设在涟源市东方建材大市场Ｃ3栋306房内。2018年4月18日，该俱乐部被涟源市公安局查获后，未被抓获的人员又先后转移到长沙、永州等地。该俱乐部赌博方式分为德州扑克、德州奥马哈、牛牛，都是利用扑牌按规则比大小的方式进行赌博。工作人员分为客服和制表，分工合作。参赌人员想进入该俱乐部赌博，必须在“德扑圈”游戏平台上注册好账号，然后经过客服的同意才能加入该赌博俱乐部。客服会按照赌局的大小、赌博方式的不同利用平板电脑等在“德扑圈”游戏平台上开设好牌局，参赌人员如果想进入该赌局进行赌博，必须先通过微信、支付宝、银行卡等方式给客服指定的账户预交一定数额的赌资，才会允许参赌人员带入等额的记分牌进入赌局参赌。工作室盈利方式是每次牌局结束后按赢家赢数的5%“抽水”。该网络赌博俱乐部2016年11月抽水渔利150余万元，2016年12月抽水渔利150余万元，2017年1月抽水渔利170余万元，2017年2月抽水渔利150余万元，2017年3月抽水渔利160余万元。经湖南建业会计师事务所鉴定，该网络赌博俱乐部2016年10月份的参赌人数为1020人，两张用于盈利汇总的银行卡（分别于2017年1月6日和3月24日开户）汇总的收入为8545362.11元，根据公安调取的支付宝和微信记录统计的赌资数额为125677800元。该俱乐部所有工作人员工资主要由基本工资和提成等组成，工资为每月15号发放，根据俱乐部当月的抽水盈利情况和客服的级别，设置不同层次的基本工资和提成比例，所有员工的提成均按该俱乐部当月的总抽水盈利情况计算。基本工资因级别而异，主管、组长、资深客服、高级客服、中级客服、初级客服每月基本工资最高3000元，最低1500元，每个等级相差300元。提成为总业绩乘以各级客服相对应的提成比例计算，且根据抽水盈利总额和级别不同设置不同的提成比例。被告人毛某于2016年10月加入红桃Ｋ网络赌博俱乐部工作，后升任资深客服，至2017年4月底才离开，其在该俱乐部工作期间共计非法获利15000余元。2018年3月7日，被告人毛某于主动到涟源市公安局投案，并向涟源市公安局退还赃款人民币15000元。上述事实，有下列经过庭审质证并且查证属实的证据证明：（1）检查笔录、扣押决定书，证明2017年4月18日，公安民警在涟源市幸福路一民居内查获王某1等人，并从该房间扣押平板电脑20台、苹果手机11台、台式电脑5台。（2）缴款书，证明公安机关暂扣毛某违法所得人民币15000元。（3）情况说明，证明公安机关根据各个共同作案人的口供、工资表、工资条、汇总卡银行流水的情况，计算出红桃Ｋ网络赌博工作室2017年1月抽水渔利170余万元，赌资输贏34399100元；2月抽水渔利150余万元，赌资输贏30367240元；3月抽水渔利100多万元，赌资输贏29152000元。（4）鉴定意见，证明经湖南建业会计师事务所有限公司鉴定，根据调取红桃Ｋ网络赌博俱乐部案中相关的支付宝及微信交易记录，汇总整理后统计的赌资数额为125677800元，抽头渔利金额为8545362.11元。附本案组织结构及人员关系图，主管陈某2的员工有梁某2、刘某1、姚某、李某2、易某、肖某2、刘某2；主管陈某3、组长谢某的员工有孙某、刘某3、谭某1；主管陈某1的员工有邬某、文某、张某1、陈某4、张某2、陈展、刘某4、刘某1、彭某、康某；主管王某1的员工有梁某1、毛某、王某2、肖某3、刘某5。（5）视听资料、电子数据，证明公安机关从红桃Ｋ网络赌博俱乐部扣押的电脑内恢复的数据、ＨＴＫ财务云盘下载数据和本案银行流水数据。（6）户籍资料，证明毛某出生于1986年6月16日等基本情况。（7）抓获经过，证明2018年3月7日，毛某主动到涟源市公安局投案。（8）共同作案人王某1的供述，证明2016年10月19日，王某1在“58同城”网站上找到红桃Ｋ网络赌博俱乐部来工作的。他们是通过“德扑圈”的游戏平台建立的一个俱乐部，是以俱乐部形式将通过德州扑克赌博的人们集在一起，然后按照单位金额的大小不同，开设不同的牌局，组织参赌人员赌博。工作室分别有大级别组，中小级别组，奥马哈组，每组两个工作人员，一个称为客服，具体负责每天在“德扑圈”游戏平台上开设牌局，给玩家上分，另一个称为制表，通过电脑制作账单统计玩家输赢，将输赢情况与客服沟通，让客服便于收付款。红桃Ｋ赌博俱乐部根据大级别、小级别、奥马哈等不同的组，都有不同的财务银行账号。客服有刘某5，刘某3，谭某1，谢为，易赛，孙某，刘某6，梁某1，毛某等人。（9）共同作案人刘某6的供述，证明2016年12月，刘某6经刘某5介绍到红桃Ｋ网络赌博俱乐部做客服，俱乐部设有小级别组，大级别组，奥马哈组、牛牛组共四个组，刘某6先在小级别组工作，又转到大级别组工作，大级别组主管是王某1，客服人员有梁某1，毛某、郭某等人。（10）共同作案人陈某1的供述，证明2017年1月初，陈某1经王某1介绍到红桃Ｋ网络赌博俱乐部工作，先任客服，负责制表等工作，工作20多天后任主管，负责管理小级别组。王某1负责管理大级别组，陈某3负责奥马哈组，陈某2负责牛牛组，组长有刘某7、谢某、刘某6等人，客服有刘某4、谭某2、孙某、周某、谭某1等人。陈某1工作到2017年4月离开，共发了工资32000余元。（11）共同作案人梁某1的供述，证明2016年10月，肖某1介绍梁某1、毛某到他开办的红桃Ｋ网络赌博工作室上班，工作室先设在长沙，后搬到涟源。毛某在大级别组做客服工作，工作到2017年3月离开，共获利近3万元。（12）被告人毛某的供述证明，2016年10月，梁某1、毛某在长沙一家茶楼上班，肖某1、李某1要梁某1、毛某到红桃Ｋ俱乐部做客服，红桃Ｋ俱乐部是一家从事组织赌博人员在网络上进行赌博的俱乐部，俱乐部的老板是肖某4、李某1等人。梁某1和毛某在俱乐部工作是搭档，梁某1是负责客服工作，毛某是负责制表工作。本案事实清楚，证据确实充分，足以认定。审理过程中，本院委托涟源市司法局对被告人毛某是否适宜社区矫正进行了社会调查。涟源市司法局调查后认为，被告人毛某符合社区矫正条件，建议对其适用社区矫正"}
{"id": 2676469, "query": "陈某犯合同诈骗罪一审刑事判决书深圳市罗湖区人民法院刑事判决书（2013）深罗法刑二初字第135号：深圳市罗湖区人民检察院以深罗检刑诉［2013］944号起诉书指控被告人陈某犯合同诈骗罪，于2013年6月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。深圳市罗湖区人民检察院指派检察员常建中出庭支持公诉，被告人陈某及其辩护人吴品宏、莫文英到庭参加诉讼。现已审理终结深圳市罗湖区人民检察院指控：2011年12月份，被告人陈某假称和深圳市超卓工程有限公司的工作人员叶志雄签订了建安路环境提升工程项目转让承包合同，并伪造了《深圳市超卓工程有限公司内部零星承包施工协议书》、工程中标通知书、招标文件及施工图纸等文件。之后，被告人陈某联系到被害人纪某，其提供所伪造的材料给纪某，获得其信任。纪某与陈某经协商于同年12月27日在深圳市罗湖区东湖宾馆西餐厅达成协议，纪某与陈某签订《项目合作协议书》，纪某支付给陈某转让费人民币70万元，陈某将建安路环境提升工程项目转让承包给纪某。随后，纪某先后将70万元转入陈某中国银行个人银行账户；陈某收到70万元随即转移。2012年3月12日，纪某发现被骗；其后陈某逃匿。2012年9月24日，公安机关将陈某抓获。公诉机关在法庭上宣读或出示了如下证据：1、物证、书证：名片、深圳市超卓工程有限公司内部零星承包施工协议书、项目合作协议书、中标书、银行转账记录、汇款凭证、收条、银行开户资料、被害人纪某的开户资料资金交易明细及相关凭证、被告人陈某的开户资料、资金交易明细及相关凭证、被告人身份资料、情况说明、深圳市超卓工程有限公司出具的证明及中标通知书、房屋租赁合同书、政府信息公开（企业档案）查询结果答复函、公司开业登记档案材料等；2、证人证言：证人黄某、林某、李某、薛某、余某、汪某、翁某等人的证言、抓获经过；3、被害人陈述：被害人纪某的陈述；4、被告人的供述：被告人陈某的供述和辩解；5、勘验、检查、辨认笔录：现场勘查笔录及照片。公诉机关认为，被告人陈某的行为触犯了《中华人民共和国刑法》第二百二十四条之规定，应以合同诈骗罪追究其刑事责任。特提起公诉，诉请本院依法惩处。被告人陈某认罪，但辩称当时自己不是故意欺骗被害人，所有的资料都是叶志雄提供和制作的，其按叶志雄的要求先写了一个和叶志雄的承包合同，再给被害人看，叶志雄说要收55万转包款，之后其收到被害人的钱后，先将其中15万元转包款给了叶志雄、12万给了李某、黎某某和薛某、23万被张某某以其老公欠高利贷为由抢走、6万退还给了被害人纪某、还有几万给了其老公。被告人陈某当庭表示愿意退钱给被害人，但目前经济困难。被告人陈某的辩护人作无罪辩护，其辩称：1、涉案工程是真实的，被告人与叶志雄签订的施工协议也是真实存在的，但是该合同中叶志雄作为超卓公司代表的身份是虚构的，签名落款处加盖的章也是伪造的；2、被告人主观上不具有非法占有的故意。现有证据无法证明中标协议是由被告人伪造的，也没有证据证明被告人与叶志雄合伙来骗取他人财物。经审理查明，2011年12月份，被告人陈某假称和深圳市超卓工程有限公司的工作人员犯罪嫌疑人叶志雄（在逃）签订了建安路环境提升工程项目转让承包合同，犯罪嫌疑人叶志雄提供了伪造的《深圳市超卓工程有限公司内部零星承包施工协议书》、工程中标通知书、招标文件及施工图纸等文件，交给被告人陈某。之后，被告人陈某通过朋友联系到被害人纪某，其将上述虚假的材料给纪某，使纪某相信其是深圳超卓工程有限公司的人员并获得该公司中标的建安路环境提升工程项目的承包权，取得纪某的信任。纪某与陈某经协商于同年12月27日在深圳市罗湖区东湖宾馆西餐厅达成协议，被告人陈某以虚构的超卓工程有限公司项目承包人的身份，将建安路环境提升工程项目转让承包给纪某，双方签订《项目合作协议书》，纪某与陈某达成转让费80万元的协议，纪某于当天用网银分两次共转给陈某99997元，次日又按约定，分两次转账支付给陈某60万元人民币。纪某先后共将人民币近699997元转入陈某个人帐户，陈某先将其中的15万元人民币给犯罪嫌疑人叶志雄，其余款项被其使用和转移。之后被告人陈某一直未履行合同，拖延至2012年3月12日，被害人纪某发现该工程已由别人开工，到深圳超卓工程有限公司询问才知道被骗了。其找陈某讨说法，但陈不肯见面，只在电话中表示会还款，但之后一直拖延未还款，被害人纪某到公安机关报案。陈某听说其报案后，往纪某的账户上汇了6万元人民币。其后陈某逃匿。2012年9月24日，公安机关将陈某抓获。上述事实有公诉机关当庭出示或宣读的下列证据予以证实：物证、书证：（1）名片、被告人身份资料（2）虚假的深圳市超卓工程有限公司内部零星承包施工协议书。此协议书是由陈某与叶志雄以深圳市超卓工程有限公司的名义签订。深圳市超卓工程有限公司证实此合同系伪造，该单位未出过此合同。（3）项目合作协议书。证实被告人陈某冒充深圳市超卓工程有限公司代表的身份与被害人纪某于2011年12月27日签订了一份80万元的工程转包协议。（4）虚假的中标通知书。深圳市超卓工程有限公司证实此中标书属伪造。（5）银行转账记录、汇款凭证、收条、银行开户资料、被害人纪某的开户资料资金交易明细及相关凭证、被告人陈某的开户资料、资金交易明细及相关凭证。证实被害人纪某通过银行转账共计人民币699997元给被告人陈某。（6）情况说明。深圳市公安局罗湖分局经侦大队出具的情况说明证实叶志雄的身份是假冒的。（7）情况说明。深圳市公安局罗岗派出所出具的情况说明证实，2012年2月份其所在辖区未接到陈某电话号码为138××××6975、158××××2678的报警记录。（8）情况说明。深圳市公安局罗湖分局经侦大队出具的情况说明证实陈某公司于2011年11月之前有从别的租客手中转手该大厦某房间作为办公地一事。（7）深圳市超卓工程有限公司出具的证明及中标通知书。证实其不认识陈某、叶志雄、纪某，没有与他们签订过任何合同（协议），本案的中标通知书及所盖的公司印章均系伪造的。叶志雄和陈某二人不是其公司员工，其公司也无委托过其二人从事任何业务。从2011年12月至今，叶志雄、陈某二人无携带任何资料来过其公司与公司领导洽谈过任何业务及咨询建安路环境提升工程承包事项。（8）深圳市超卓工程有限公司办公楼照片和结构图。（9）叶志雄给陈某出具的收条。证实2011年12月23日叶志雄收取陈某15万元作为建安路环境提升工程保证金。（10）政府信息公开（企业档案）查询结果答复函、深圳河山房地产开发公司开业登记档案材料。（11）大坤房地产开发（深圳）有限公司国际商业大厦东座物业管理处出具的证明及房屋租赁合同书。证实河山酒店管理有限公司于2012年6月1日起在其大厦11楼1102房办公，2012年9月欠租金后无法联系到该公司工作人员，该公司已经关门，无人上班。深圳市河山房地产开发有限公司不在其大厦办公。2、证人证言：（1）证人黄某（被害人纪某的朋友）的证言。其称2011年12月其朋友王某（王某东）找到其，称他有一个朋友陈某在宝安区新安街道办事处有一工程。其通过朋友询问证实确有该工程且也是由深圳市超卓公司中标的，其就把纪某介绍给了陈某和王某（王某东）。在东湖宾馆其与纪某、王某（王某东）、陈某、姓谢男子（情况不详）一起谈该工程转包事项，陈某提供了自己与超卓工程公司签订的内部零星承包施工协议书和工程中标通知书、招标文件及施工图纸一份。其与纪某信以为真，纪某与陈某达成转让费80万元的协议，纪某分几次给了陈某钱，第一次是签合同以网银转账给陈某10万元，第二天又转账15万、45万元人民币到陈某账户。后来发现被骗了。其不认识叶志雄，听陈某说叶志雄是深圳市超卓工程有限公司的项目经理，她俩关系很好。其当时要陈某和自己去超卓公司，但陈某以没时间为由不去。（2）证人林某（深圳超卓工程有限公司项目负责人）的证言。其证实超卓工程有限公司没有将建安路环境提升工程项目转包给别人，陈某、叶志雄、小谢（谢某某）不是该公司的工作人员。其证实涉案的中标书是伪造假冒的。（3）证人李某的证言。其曾介绍陈某、黎某某、薛某等人与叶志雄认识，一起到后海、蛇口等地看旧楼，其听说叶志雄有工程，但具体是由他们自己联系的，其不清楚叶志雄和陈某以工程转包名义收取别人钱财的事情，也不认识纪某、黄某、王某（王某东）等人。2011年底，其和黎某某在广信酒店看到陈某给叶志雄现金人民币10万元。其没有收陈某的钱。（4）证人薛某（原系河山公司员工）的证言。其称2011年8月其通过河山公司经理黎某某介绍到陈某的河山公司上班，2012年3月份离开该公司，陈某给了其三个月工资，每月人民币4000元。2011年11月份，李某打电话说叶志雄在宝安区有一个工程要承包，陈某说可以做，叶志雄叫陈某到外面找人转包该工程，他收取15万元费用。2011年12月23日，陈某和叶志雄在布吉建设银行大堂签订了一份《深圳市超卓工程有限公司内部零星承包施工协议书》，并商定陈某给叶志雄50万元人民币的费用，签协议时给15万定金，陈某当场给了叶志雄5万元，剩下的10万元人民币在广信酒店给了叶志雄，当时在场的有李某、黎某某。2011年12月26日，纪某和陈某在东湖宾馆谈承包事项时，其与黄某、王某（王某东）在场。其没有去超卓公司核实过，也没有见陈某去核实过，事发后，陈某一直躲避纪某不见面。（5）证人余某（系河山房地产开发有限公司股东、任出纳工作）。其称深圳市河山房地产开发有限公司是陈某花费1万元左右找代办公司虚报注册资本成立的，其的股份是陈某给的，其实际上一分钱也没有出。该公司2010年5月开业至今没有做成一件生意。其于2010年9月就离开了该公司。（6）证人汪某（系河山公司兼职会计）的证言。陈某每月给其500元，要求给她做两家公司的账务账单，分别是深圳市河山房地产开发有限公司和深圳市河山酒店管理有限公司，主要都是餐饮票等公司日常开销的费用发票，没有任何和别人业务上的来往单据给其做账。河山房地产公司成立至今没有开发过任何项目，其公司的运转不是很正常，在做账的单据上没有体现陈某和超卓公司、叶志雄谈过业务或有业务上的来往。（7）证人翁某（系陈某的丈夫）的证言。其称不认识被害人纪某、介绍人黄某、李某及陈某公司人员薛某、黎某某。其也不参与陈某公司的任何事情。纪某通知她说该工程超卓公司已开工后，其与陈某一起去超卓公司查询，当时是其上楼去查询的，陈某没有上去，但是没有查询到情况其与陈某就走了。其听陈某说被张某某在车上拿走了二十多万，因为其几年前做生意欠了张某某15万元。其后来给张某某打电话，张说没有抢陈某的钱，只是说其与他的事情已经处理完了。其从陈某处拿了7万元，其余的事情不清楚了。（8）抓获经过。3、被害人陈述：被害人纪某的陈述。其称2011年12月24日，其通过朋友王某（王某东）介绍认识了被告人陈某，称陈某有一个环境提升工程，由深圳市超卓工程有限公司中标，要转出来给人做。其让朋友黄某到新安街道办事处了解过，确实有这个项目，是由深圳市超卓公司中标的。次日，双方在东湖宾馆约谈此事，陈某提供了自己与超卓工程公司签订的内部零星承包施工协议书和工程中标通知书、招标文件及施工图纸一份。其信以为真便与陈某达成转让费80万元的协议，并于当天用网银分两次转给陈某99997元（49999元＋49998元），次日又按约定，在签订协议书后分两次支付给陈某，其中45万元是通过网银转付，15万是在建行太白路支行转给陈某。直至2012年3月12日才发现别人已经开工了，其询问超卓工程公司才知道被骗了。其找陈某讨说法，但陈不肯见面，只在电话中表示会还款，但过了一周也没有还款，其还听朋友说陈某正在办理护照准备逃跑，其就到公安机关报案。陈某听说其报案后，往其的账户上打了6万元人民币。4、被告人的供述：被告人陈某的供述和辩解。其称2011年12月其通过自己公司的薛某及黎某某认识了李某，李某介绍其认识了叶志雄，叶志雄自称是深圳市超卓公司的工程师，深圳市超卓工程公司中标了一个工程，想转出来给人做，并把相关的中标合同及中标通知书、工程图纸拿来给其看，后其因自身原因没有做。同月中旬，其通过朋友黄某某介绍了被害人纪某，说纪某想做该工程，其把资料给了纪某看。2011年12月23日，其与叶志雄签订了《深圳超卓工程有限公司内部零星承包施工协议书》，甲方是深圳市超卓工程有限公司叶志雄，乙方是其，第二天其与纪某在东湖宾馆详谈该项目，并代表深圳市超卓公司和纪某签订了80万元人民币的转包协议，纪某分四次向其账户转账共计人民币699996万元。后来其发现该工程已被超卓公司工程队施工了，纪某找到其，其找不到叶志雄，就找了介绍人李某。其没有履行与纪某的合同，也没有把承包款全额退给纪某，在2012年5月份退还了6万元人民币给纪某。其不知道中标通知书及施工图是伪造的。其曾要求叶志雄带其去超卓公司核实情况，叶志雄带其去了该公司地址在龙岗区清林路投资大厦5楼找经理办公室，叶志雄说因为是私下转包的工程，不要太张扬。后来其自己也没有去核实该情况。其收取的纪某的699996万元人民币，给了叶志雄15万元、王某（王某东）1.5万元、王某（王某东）的朋友张某某从其车上抢走了23万元、6万退给了纪某、李某2万元佣金借支。黎某某6万元佣金借支、薛某4万元佣金借支。被抢后其用电话报案，没有去派出所报案，后听其老公说是其老公欠了张某某的高利贷。其名片上有多家企业，但只有深圳市河山酒店管理有限公司在经营，房地产公司在找项目，其他的都是不存在的，为了充面子用的。5、勘验、检查、辨认笔录：勘查笔录及照片、辨认笔录。上述证据来源合法，且经当庭质证，本院予以采信。另查明，被告人陈某的家属积极筹款退赔被害人，案件审理期间退赔被害人人民币20万元，并就剩余款项达成和解协议，取得被害人谅解，被害人请求法院对被告人减轻处罚，判处缓刑，给予被告人尽早退赔全部款项的机会。本案中，被告人的辩护人辩称涉案项目是真实的，被告人主观上无诈骗故意，不构成犯罪。经查，现有证据中，有被害人陈述、证人证言、书证材料均证实该工程项目是虚构的，被告人陈某亦冒用深圳超卓工程有限公司的身份与被害人签订了虚假合同，收取承包转让费，其本身无合同履行能力，提供给被害人的工程项目相关资料均是虚假材料，其本人亦从未去过深圳超卓工程有限公司核实过项目，没有任何履行合同的行为，在收取被害人转让费后逃匿。足以认定被告人主观上是明知，客观上实施了虚构事实骗取工程转让款的行为。故其辩护人的上述相关辩护意见，不予采纳"}
{"id": 2578686, "query": "华敏组织、领导传销活动一审刑事判决书河南省新野县人民法院刑事判决书（2019）豫1329刑初398号：新野县人民检察院以新检一部刑诉（2019）60号起诉书指控被告人齐华敏犯组织、领导传销活动罪，于2019年8月1日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭进行了审理。新野县人民检察院指派检察员郝凤冕出庭支持公诉，被告人齐华敏到庭参加诉讼。现已审理终结新野县人民检察院指控，善心汇网站以“扶贫济困、均富共生”为名，依托“善心汇众扶互生大系统”会员管理为平台，要求在线人员缴纳一定费用获得会员资格，以高额静态收益和动态收益为诱饵，不断吸收资金、发展下线，形成“金字塔”结构模式及层级关系，根据所发展会员的布施金额、次数获取相应收益，收益来源依靠会员间的赠与完成，会员间流动系统内没有资金增值渠道，只能依靠后期会员的资金进入来支撑前期会员的盈利。被告人齐华敏于2016年10月29日使用其妻子曹某身份证注册成为善心汇会员，用户名是ｃｊｊ16888，ＩＤ号为245775，所在层级为10层，下线层级有6层，发展的下线共计有138个会员账户。被告人齐华敏在善心汇网站平台共完成13次赠与累计73000元，12次受助累计82100元，属于Ｂ轮功德主。上述事实，被告人齐华敏在开庭审理过程中亦无异议，并有被告人齐华敏的供述、证人曹某的证言、账单交易记录、湖南省鉴真司法鉴定中心司法鉴定意见书、到案经过、违法犯罪记录查询证明、常住人口基本信息等证据在卷予以证实，足以认定"}
{"id": 1415426, "query": "姚某甲失火一审刑事判决书广东省英德市人民法院刑事判决书（2016）粤1881刑初126号：英德市人民检察院以英检刑诉（2016）123号起诉书指控被告人姚某甲犯失火罪，于2016年5月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。英德市人民检察院指派代理检察员巫飞燕出庭支持公诉，被告人姚某甲等到庭参加了诉讼。现已审理终结经审理查明，2015年4月5日14时30分许，被告人姚某甲在英德市东华镇鱼湾村委会跃进村邓新拱山山脚扫墓时，因燃放鞭炮不慎引起火种，导致山火蔓延至邓新拱山山上，烧毁了山上种植的林木。后经英德市森林资源调查队鉴定，该山地过火面积197亩，其中有林地面积135亩，无林地面积62亩，主要树种为桉树、湿地松。另查明，案发后被告人姚某甲积极参与山火扑灭行动，并请求群众报警，后又在现场等候公安机关民警的处理，归案后如实供述自己的主要犯罪事实，与被害人达成赔偿协议，赔偿被害人的经济损失，取得了谅解。上述事实，被告人在开庭审理过程中亦无异议，且有证人姚某乙将、付某、李某、陈某的证言，公安机关的综合材料，受案登记表，立案决定书，到案经过证明，现场勘验笔录，现场图，现场照片，户籍证明，林权证，山地承包经营合同书，鉴定意见书，赔偿协议书，收款收条，谅解书等证据证实，足以认定"}
{"id": 32515, "query": "被告人刘媛犯贩卖毒品罪一审刑事判决书贵州省普安县人民法院刑事判决书（2016）黔2323刑初98号：贵州省普安县人民检察院以普安检公刑诉〔2016〕91号起诉书指控被告人刘媛犯贩卖毒品罪，于2016年9月9日向本院提起公诉。本院依法组成合议庭，于2016年9月29日公开开庭审理了本案。贵州省普安县人民检察院指派检察员杨兴成出庭支持公诉，被告人刘媛到庭参加诉讼。现已审理终结贵州省普安县人民检察院指控：1、2016年5月15日11时许，刘媛在普安县盘水镇普天大道与环城路的岔路口处，将二包毒品海洛因零包贩卖给吸毒人员司某某，获币200元。2、同年5月15日20时许，刘媛在普安县盘水镇普天大道斜坡处，将二包毒品海洛因零包贩卖给梁某某，获币200元。3、同年5月16日12时许，刘媛在普安县盘水镇柿花树小区与普安县水利局岔路口垃圾箱处，将二包毒品海洛因零包贩卖给尤某，获币200元。4、同年5月17日上午，刘媛在普安县盘水镇普天大道与320国道岔路口处，将二包毒品海洛因零包贩卖给尤某，获币200元。5、同年5月17日凌晨，刘媛在普安县体育场门口（现代医院门口），将二包毒品海洛因零包贩卖给梁某某，获币70元和一部苹果手机。6、同年5月17日9时许，刘媛在盘水镇柿花树小区与进普安县水利局岔路口处，将二包毒品海洛因零包贩卖给司某某，获币200元。7、同年5月17日15时50分，刘媛在普安县盘水镇民主街路口（新华书店旁），将二包毒品海洛因零包贩卖给司某某时，被普安县公安局禁毒民警现场抓获。上述指控，贵州省普安县人民检察院提供了证人证言，提取物证记录，毒品称量、取样记录，通话记录，鉴定意见，被告人供述等证据证实。以被告人刘媛的行为触犯《中华人民共和国刑法》第三百四十七条的规定，构成贩卖毒品罪，提请本院依法判处。被告人刘媛对指控的事实无异议，自愿认罪。经审理查明：2016年5月15日至17日期间，司某某、梁某某、尤某电话联系被告人刘媛购买毒品海洛因后，刘媛多次将毒品海洛因贩卖给司某某、梁某某、尤某，共获币1070元及苹果牌手机一部，具体事实如下：1、2016年5月15日，司某某、梁某某分别电话联系被告人刘媛购买毒品海洛因后，11时许，刘媛在普安县盘水镇普天大道与环城路岔路口处卖给司某某毒品海洛因零包二包，获币200元；20时许，刘媛在普安县盘水镇普天大道斜坡处卖给梁某某毒品海洛因零包二包，获币200元。2、2016年5月16日，尤某、梁某某分别电话联系被告人刘媛购买毒品海洛因后，12时许，刘媛在普安县盘水镇柿花树小区与普安县水利局岔路口处卖给尤某毒品海洛因零包二包，获币200元；17日凌晨，刘媛在普安县体育场现代医院门口卖给梁某某毒品海洛因零包二包，获币70元及苹果牌手机一部；3、2016年5月17日，尤某、司某某分别再次电话联系被告人刘媛购买毒品海洛因，8时许，刘媛在普安县盘水镇普天大道与320国道岔路口处卖给尤某毒品海洛因零包二包，获币200元；9时许，刘媛在盘水镇柿花树小区与进普安县水利局岔路口处卖给司某某毒品海洛因零包二包，获币200元；15时许，刘媛在普安县盘水镇民主街路口新华书店旁，正准备将毒品海洛因零包贩卖给司某某时，被民警抓获，当场从刘媛处查获毒品海洛因零包二包（净重0.2克），手机二部；从司某某处查获人民币200元。另查明，司某某、被告人刘媛尿液吗啡检测结果呈阳性。刘媛归案后向公安机关检举他人犯罪线索，并协助公安机关抓获犯罪嫌疑人，经查证属实。认定上述事实的证据有：一、书证1、受案登记表、抓获经过、提取物证笔录、扣押决定书：载明2016年5月17日，普安县公安局禁毒大队民警在普安县盘水镇开展“扫毒”行动，15时50分，在普安县盘水镇民主街路口处将正在进行毒品交易的刘媛、司某某抓获，当场从刘媛处查获毒品海洛因嫌疑物零包二包（净重0.2克），手机二部，从司某某处查获人民币200元，予以扣押。2、毒品收据：载明2016年5月23日，黔西南州公安局禁毒支队收到刘媛处缴获的毒品海洛因0.2克。3、户籍证明：载明刘媛，女，1990年2月25日生。4、情况说明、立案决定书、抓获经过、拘留证：载明案发后刘媛向公安机关检举他人犯罪线索，并协助公安机关抓获犯罪嫌疑人。二、通话清单：证实刘媛所使用187＊＊＊＊＊＊38的手机电话号码在2016年5月15日至17日期间与司某某使用的186＊＊＊＊＊＊07、梁某某使用的158＊＊＊＊＊＊25、尤某使用的158＊＊＊＊＊＊28的手机号码有多次通话情况。三、采集尿样记录、称量记录1、采集尿样记录、现场检测报告书：载明2016年5月17日，刘媛、司某某吗啡尿液检测结果均呈阳性。2、毒品称量记录、毒品取样记录：载明从刘媛处查获的二包毒品海洛因净重0.2克，并随机提取0.05克送检。四、鉴定意见：载明从刘媛处查获的毒品嫌疑物检出海洛因。五、证人证言1、司某某的证言：2016年5月17日11时许，我在三板桥家里打电话给刘媛，问她有没有东西（指毒品海洛因），要200元的，她说可以。我到普安后电话联系刘媛，她叫我到中医院门口等她，我到中医院对面的新华书店门口遇见她，刘媛带我进县中医院对面的民主街里，我刚从兜里拿出200元准备给刘媛，就被公安人员抓获。我准备向刘媛购买毒品的200元钱被查获，我看见公安人员从刘媛的小包内查获二包外用白色塑料纸烫包的毒品海洛因嫌疑物。2016年5月15日11时许，我电话联系刘媛问她有没有东西（指海洛因），她叫我上普安来找她拿。我到普安后电话联系刘媛，她叫我在盘水镇普天大道路口转盘处（汽车站上去点）等她，在转盘处我以200元向刘媛购买了二包毒品海洛因。2016年5月17日9时许，我电话联系刘媛问她有东西不，她叫我上普安来，后我与张某开车来普安到“柿花树小区”门口处，张某在车上等我，我以200元钱向刘媛购买了二包毒品海洛因零包。我的电话号码是186＊＊＊＊＊＊07，刘媛的电话是187＊＊＊＊＊＊38。我还知道三板桥的梁某某（小名“小股子”）、尤某（小名“小尤”）向刘媛购买过毒品。2016年5月17日9时许，我从我家出来遇见张某开着他的车从普安回来，我问他去哪，他说刚和尤某去普安找刘媛购买毒品回来。2、梁某某的证言：2016年5月15日20时许，我打电话问刘媛有没有东西（指海洛因），我说要200元的，她说有，叫我去普安在普天大道“皇家至尊ＫＴＶ”门口找她，后我和王某1、王某2驾驶车辆到普安找刘媛。到普天大道后，皇家至尊下面有辆警车，我就打电话给刘媛叫她往车站方向走，在普天大道斜坡处找到她，我拿200元给王某1去向刘媛购买毒品，王某1将200元给刘媛后，刘媛卖了二包外用白色塑料纸烫包的毒品海洛因给我，之后我们就回三板桥了。2016年5月16日19时许，我用电话联系刘媛，问她有没有东西，刘媛说要等晚上才有。23时许，我又用我昆明号打给刘媛，说我现在有100元，还有一个朋友的苹果手机，我将手机抵押给她，向她购买二包海洛因，她说要问下别人。17日凌晨，我用电话打给刘媛，她叫我到体育场路口（现代医院门口处）等她，刘媛找到我后，我在车上给了刘媛70元和一个苹果手机，刘媛就卖了二包外用白色塑料纸烫包的毒品海洛因给我，当时我车上还有王某1和王某2。刘媛的电话是187＊＊＊＊＊＊38，我的电话是158＊＊＊＊＊＊25。3、尤某的证言：我向刘媛购买过三次毒品，我只记得最近二次。第一次是2016年5月16日11时许，张某约我一起去购买毒品吸食，我说普安能拿到，张某就和他老婆开车到我家接我。接到我后，12时许，我就打电话给刘媛问她有没有东西，她说有，我说要200元的，她同意并叫我到普安找她购买。我和张某还有张某的老婆就开车到普安找刘媛购买毒品，在途中我打电话问刘媛在哪，她说在柿花树小区路口，我们就驾驶车辆走环城路经柿花树小区，在柿花树小区与进水利局的岔路口处遇见刘媛，我给了刘媛200元，刘媛卖了二包外用白色塑料纸包装的毒品海洛因零包给我，我购得毒品后就和张某及他老婆在回三板桥的途中吸食完。另一次是2016年5月17日八、九点钟，张某约我去找刘媛购买毒品海洛因，我就用电话联系刘媛问她在哪，她说在体育场，我说要200元的海洛因零包，她叫我到车站等她，于是我和张某及他老婆一起开着他家的别克车到普安，在普安普天大道与320国道交叉路口找到刘媛，我拿了200元给刘媛，刘媛卖了二包白色塑料纸烫包的毒品海洛因给我。我们购得毒品后就回家，在回家的路上我们将毒品吸食完。我们向刘媛购买毒品的毒资都是各出100元。我的电话是158＊＊＊＊＊＊28，刘媛的电话号码是187＊＊＊＊＊＊38。六、被告人刘媛的供述和辩解：司某某向我购买了三次毒品海洛因，第一次是2016年5月15日11时许，司某某打电话给我，问我有没有东西（指海洛因），我说有，叫他到普安车站上来点等。我从普天大道“皇家至尊”ＫＴＶ走下车站，期间司某某给我打了好几次电话，我走到与环城路（320国道）的岔路口处遇见司某某，他拿了200元钱给我，我卖了二包外用白色塑料纸烫包的毒品海洛因给他。第二次是2016年5月17日9时许，司某某又打电话问我有没有东西（指海洛因），我说有，叫他上普安来，期间司某某又打了几个电话给我，我让他到进“柿花树小区”与进普安县水利局的岔路口处等我。一会司某某又打电话给我问我在哪，我说在柿花树小区，期间他给我打了几次电话一直催我，我就从家里出来，在进“柿花树小区”与进普安县水利局的岔路口处遇见司某某，他给了我200元，我卖了二包外用白色塑料纸烫包的毒品海洛因零包给他。第三次是2016年5月17日15时许，司某某打电话给我问我有没有东西（指毒品海洛因），我说有叫他过来拿，说我在盘水镇民主街。过了一会，司某某再次拨打我的电话，说他已到普安县中医院门口，我说下来找他，刚走到民主街岔路口处（新华书店旁）就遇见司某某，我正准备递毒品给他时，就被公安民警抓获。民警在我的钱包内印有“长城雪茄”字样的铁盒内查获二包外用白色塑料纸烫包的毒品海洛因零包，一次性注射器四支，手机二部，其中一部是梁某某向我买毒品时因为钱不够抵押给我的。司某某的电话是186＊＊＊＊＊＊07。我卖给梁某某二次，第一次是2016年5月15日20时许，梁某某打电话给我问我有没有东西（指毒品海洛因），他想要200元的，我说有叫他上来，他问我在哪，我说在普天大道“皇家至尊ＫＴＶ”门口。半个小时后，梁某某打电话给我，说他到普天大道了，皇家至尊门口有一辆警车，叫下去一点。我往车站方向走了一段，在普天大道斜坡处（快到320国道路口处）看见梁某某在对面车内按喇叭，他叫一个小伙过来拿了200元给我，我卖了二包外用白色塑料纸烫包的毒品海洛因给那小伙；第二次是2016年5月16日19时许，梁某某打电话给我，问我有没有东西，我说没有要等晚上才有。23时许，梁某某又用一个昆明的号码打电话给我，说他有一个朋友拿一个苹果手机抵押，还有100元向我购买二包东西（指海洛因），问我是否可以。我想考虑下，就说要问下别人可以不，期间他用昆明电话打了我好几次电话。17日0时许，梁某某用他电话打给我，说他已经到普安，我叫他在体育场门口等我，随后我在体育场门口（现代医院门口）找到梁某某，他开着面包车，车上还有二个小伙，其中一个就是15日帮梁某某拿钱给我的男子。梁某某没有下车，在车门边递了一部苹果手机和70元钱给我，说他只有70元，手机抵130元，是否可以，我说可以，梁某某说17日14点前来赎手机，然后我就卖了二包外用白色塑料纸烫包的海洛因给梁某某。梁某某我们一般称呼他叫“小股子”，是普安县三板桥镇三板桥村的，年龄约40岁，电话是158＊＊＊＊＊＊25。我一共卖给“小尤”（尤某）二次毒品海洛因零包。第一次是2016年5月16日12时许，“小尤”打电话给我问我有没有东西（指毒品海洛因），我叫他上来。过了一会他又打电话给我问我在哪，我叫他到柿花树路口等我，我从家里出来，在进柿花树小区和进水利局的垃圾箱处遇见小尤，他坐在一架红色轿车后排，一个男子开车，车上还有一个女性，小尤叫我上车，在车内小尤给了我200元，我就卖了二包外用白色塑料纸烫包的毒品海洛因给他。第二次是2016年5月17日八、九点钟，小尤打电话给我问我在哪，我说在体育场，他说他想要200元的东西（指毒品海洛因），我说叫他到车站等我。我从家里出来坐三轮车到普天大道与320国道的岔路口处遇见小尤，还是昨天那三个人，他坐在后面，我们在车上进行交易，小尤给了我200元，我卖了二包外用白色塑料纸包装的毒品海洛因零包给他。小尤的学名叫尤某，我们一般称呼他叫小尤，家是普安县三板桥的，年龄约25岁，联系电话是158＊＊＊＊＊＊28。我贩卖毒品是因为我自己吸食毒品，没有钱吸食才去贩卖。上述证据，经庭审举证、质证，查证属实，本院予以确认"}
{"id": 1831171, "query": "王万清非法持有枪支一审刑事判决书四川省安岳县人民法院刑事判决书（2019）川2021刑初75号：四川省安岳县人民检察院以安检公诉刑诉（2019）423号起诉书指控被告人王万清犯非法持有枪支罪，于2019年3月14日向本院提起公诉。本院同日立案受理，并依法适用速裁程序，实行独任审判，公开开庭审理了本案。安岳县人民检察院检察员谢瑜聪出庭支持公诉，被告人王万清到庭参加诉讼。现已审理终结公诉机关指控，多年前，被告人王万清将其父亲遗留下来的一支火药枪存放于家中。2018年3月29日，安岳县公安局民警获群众举报后到王万清家中将该枪支查获。经鉴定，该枪支是以火药为动力的非制式枪支，具有致伤力。王万清到案后如实供述了上述犯罪事实，且自愿认罪认罚。并有书证、证人证言、被告人供述与辩解、鉴定意见、检查笔录等证据证实。公诉机关认为，被告人王万清的行为已构成非法持有枪支罪，到案后如实供述其罪行，建议对其判处拘役五个月，宣告缓刑。被告人王万清对指控的事实、罪名及量刑建议均无异议，表示认罪认罚且签字具结，在开庭审理过程中亦无异议"}
{"id": 777489, "query": "ⅳ于被告人张敏、王彦国挪用公款刑事一审判决书黑龙江省大兴安岭地区十八站林区基层法院刑事判决书（2017）黑2793刑初13号：十八站林区人民检察院以黑十林检诉［2017］13号起诉书指控被告人张敏、王彦国犯挪用公款罪，于2017年8月18日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。十八站林区人民检察院指派检察员徐春玲出庭支持公诉，被告人张敏及辩护人丛府君、被告人王彦国及辩护人高新到庭参加诉讼。现已审理终结十八站林区人民检察院指控2013年8月至2014年4月，被告人王彦国在被松岭区工商银行派驻到松岭区林业局木材科（林木产品经销公司）木材销售大厅负责银行上门收款业务期间，为了销售工商银行理财产品，获得银行奖励，便向时任木材科复核计划员张敏提议用王彦国所保管的木材科帐户内的木材预付款购买理财产品，在得到被告人张敏同意后，被告人王彦国向张敏提供了其名下松岭区工商银行955882091400018ｘｘｘｘ卡号的网上银行的登录密码后，二被告人在电脑上操作进行购买理财产品。在此期间张敏、王彦国先后多次挪用松岭林业局木材科木材客户王ＸＸ、郝Ｘ、胡ＸＸ等20余人存入的木材预付款购买工商银行的理财产品“灵通快线”，共计购买理财产品6899000元，被告人张敏从中获利37200元，将其中2000元分给王彦国。现赃款已全部收缴。被告人张敏、王彦国到案后如实供述其犯罪事实。被告人张敏于2017年5月16日在加格达奇区看守所举报他人挪用公款的犯罪线索，经侦查机关查证属实。对上述事实，公诉机关提供了相应的证据，认为被告人张敏身为国家工作人员，利用职务上的便利，与被告人王彦国共同挪用公款共计6899000元购买理财产品从中牟利，数额巨大，其行为已触犯《中华人民共和国刑法》第三百八十四条第一款之规定，构成挪用公款罪。本案系共同犯罪，被告人张敏、王彦国均系主犯，应根据《中华人民共和国刑法》第二十五条第一款、第二十六条第一款之规定对其处罚。被告人张敏在羁押期间能够检举他人犯罪行为，查证属实，具有立功表现，应根据《中华人民共和国刑法》第六十八条之规定对其进行处罚。被告人张敏、王彦国具有自首情节，应根据《中华人民共和国刑法》第六十七条第二款之规定对其进行处罚。建议法院判处张敏、王彦国有期徒刑三年，并处缓刑。被告人张敏、王彦国供认了全部犯罪事实。被告人张敏的辩护人丛府君辩护意见：公诉人指控被告人张敏犯挪用公款罪，与他人共同挪用公款6899000元，对于罪名和挪用公款数额认定，辩护人不持异议，但认为被告人张敏具有自首和立功的法定减轻处罚情节和酌定从轻处罚情节，且能够真诚认罪悔罪，建议法院对被告人张敏判处三年以下有期徒刑并适用缓刑。被告人王彦国的辩护人高新辩护意见：辩护人对检察机关指控被告人王彦国与被告人张敏共同构成共同犯罪的意见不持异议，但辩护人认为检察机关起诉书指控被告人王彦国构成主犯的意见不能成立。认为被告人王彦国的行为只对本案挪用公款起到了帮助、辅助作用，应为共同犯罪中的从犯，依法应当从轻、减轻或免除处罚。请求法院对被告人王彦国认定为共同犯罪中的从犯，加之其具有自首情节，并考虑到被告人王彦国系初犯、挪用公款已全部归还等情节，依法对被告人王彦国作出公正判决。经审理查明，2013年8月至2014年4月，被告人王彦国在被松岭区工商银行派驻到松岭区林业局木材科（林木产品经销公司）木材销售大厅负责银行上门收款业务期间，为了销售工商银行理财产品，获得银行奖励，便向时任木材科复核计划员张敏提议用王彦国所保管的木材科帐户内的木材预付款购买理财产品，在得到被告人张敏同意后，被告人王彦国向张敏提供了其名下松岭区工商银行955882091400018ｘｘｘｘ卡号的网上银行的登录密码后，二被告人在电脑上操作购买理财产品。被告人张敏、王彦国先后多次挪用松岭林业局木材科木材客户王ＸＸ、郝Ｘ、胡ＸＸ等20余人存入的木材预付款共计6899000元，购买工商银行的理财产品“灵通快线”，从中获利37200元，其中王彦国分得2000元。被告人王彦国因购买工商银行理财产品获得奖励2000元。案发前，所挪用的公款已全部归还。被告人张敏、王彦国到案后如实供述其二人挪用公款的犯罪事实。被告人张敏于2017年5月16日在加格达奇区看守所举报他人挪用公款的犯罪线索，经侦查机关查证属实。上述事实，有法庭审理笔录及经庭审质证、认证的下列证据证实：书证张敏、王彦国常住人口基本信息、破案经过及情况说明、松岭林业局林木产品经销公司出具的证明、干部任免审批表、企业职工调整工资标准审批表、中国工商银行股份有限公司松岭支行出具的王彦国情况说明、录用代办员协议书复印件、大兴安岭松岭林业局营业执照复印件、松岭林业局出具的证明、松编字［1994］2号文件、王彦国名下工商银行955882091400018ｘｘｘｘ账户2012年至2016年账户交易流水、王彦国名下工商银行622208091400025ｘｘｘｘ账户2013年8月至2014年账户交易流水、王彦国名下农村商业银行621228880890002ｘｘｘｘ账户2012年至2014年账户交易流水及电子银行交易记录、王彦国091405480110248ｘｘｘｘ账户交易流水、中国工商银行个人业务凭证20张、大兴安岭农村商业银行存取款凭证14张、王彦国个人保管记事本复印件、沙元会、朱艳新、腾辉、徐春苗、沙桂兰账户及王彦国账户交易明细、中国工商银行“灵通快线”个人无固定期限人民币理财产品（ＬＴ0801）说明书、黑龙江省政府非税收入专用收据、查封／扣押财物、文件清单、黑龙江省国家税务局通用机打发票复印件、甘元军、田雨琳立案决定书、王彦国2017年8月12日出具的说明、张敏2017年8月12日出具的收条；证人王ＸＸ、朱ＸＸ、任Ｘ、腾Ｘ、王ＸＸ、徐ＸＸ、邢ＸＸ、刘Ｘ、史Ｘ、张Ｘ、刘ＸＸ、米ＸＸ、石ＸＸ、沙Ｘ1、沙Ｘ2、沙Ｘ3、董ＸＸ、杜ＸＸ、林ＸＸ、郝Ｘ、史ＸＸ、李ＸＸ、郭ＸＸ、韩ＸＸ、田Ｘ、史ＸＸ、邢ＸＸ、那ＸＸ、胡ＸＸ、陈ＸＸ证言；被告人张敏、王彦国的供述与辩解。以上证据均系检察机关依法取得，并经公诉机关当庭出示，举证、质证，证据来源合法、真实、有效，证据之间能够相互认证。本院予以确认"}
{"id": 3702035, "query": "∘军生产、销售假药一审刑事判决书河北省保定市莲池区人民法院刑事判决书（2019）冀0606刑初175号：保定市莲池区人民检察院以保莲检公诉刑诉［2018］695号起诉书指控被告人刘军犯生产、销售假药罪，于2019年1月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，保定市莲池区人民检察院指派检察员吴康出庭支持公诉，被告人刘军到庭参加诉讼，本案现已审理终结经审理查明，2016年至2017年5月期间，被告人刘军在其位于陕西省渭南市大荔县苏村镇堡子村二组家中，用中药饮片、蜂蜜、水等原料混合制成药丸后装入塑料瓶中，分别标明“活络丸（灰）”、“活络壮骨丸”、“颈肩腰腿痛丸”、“紫花地丁丸”、“肾宝丸”、“乳康丸”等字样，后将上述产品销售给冷某（已判决）、李某（已判决）、贾某等人。经河北省食品药品监督管理局认定，上述六种产品均应按假药论处。另查明，2017年9月24日被告人刘军到保定市公安局莲池区分局投案，如实供述犯罪事实。上述事实，被告人刘军在开庭审理过程中亦无异议，且有破案经过、抓获经过、受案登记表、户籍证明、情况说明、刑事判决书、交易记录、产品认定意见、证人证言、被告人刘军的供述等证据证实，足以认定"}
{"id": 2031891, "query": "뵵某某行贿罪一审刑事判决书山东省巨野县人民法院刑事判决书（2014）巨刑初字第148号：山东省巨野县人民检察院以巨检刑诉（2014）139号起诉书指控被告人赵某某犯行贿罪，于2014年7月4日向本院提起公诉。本院同日立案，依法组成合议庭，于2014年8月7日公开开庭进行了审理。巨野县人民检察院指派检察员任卫东出庭支持公诉，被告人赵某某到庭参加了诉讼。现已审理终结山东省巨野县人民检察院指控，山东省巨野县人民检察院指控，2011年7、8月份，被告人赵某某在其承包巨野县ＸＸ镇ＸＸＸ村小学及幼儿园建设工程中，为表示对原中共巨野县ＸＸ镇党委书记孔某甲（已判刑）给予的照顾，送给孔某甲现金人民币2万元。针对指控的上述事实，公诉机关当庭出示了，书证被告人赵某某户籍证明、孔某甲身份证明、施工合同、会计凭证、证人孔某甲、肖志伟等人证言、被告人赵某某供述等证据。公诉机关认为，被告人赵某某的行为触犯了《中华人民共和国刑法》第三百八十九条第一款、第三百九十条之规定，应当以行贿罪追究其刑事责任。被告人赵某某对公诉机关指控其犯行贿罪的事实及罪名没有异议。经审理查明，2010年下半年，被告人赵某某为承揽巨野县ＸＸ镇ＸＸＸ村小学及幼儿园建设工程项目，找到原中共巨野县ＸＸ镇党委书记孔某甲（已判刑），并许诺承包工程赚了钱不会忙记孔某甲。后其通过借用巨野县大鲁建筑工程有限公司资质，未经竞标承揽了巨野县ＸＸ镇ＸＸＸ村小学及幼儿园建设工程项目。2011年7、8月份，被告人赵某某为表示对孔某甲感谢，在孔某甲的办公室内送给孔某甲现金人民币2万元。上述事实，有下列证据予以证实：（一）书证1.户籍证明证实，被告人赵某某1982年9月2日出生，已达负刑事责任年龄。2.巨野县委组织部干部任免审批表证实，孔某甲于2009年2月任ＸＸ镇党委书记。3.案件侦破经过证实，2013年4月5日，巨野县人民检察院反贪污贿赂局根据嫌疑人孔某甲（另案处理）交代，赵某某在ＸＸ镇ＸＸＸ村工程期间，为感谢孔某甲对其承包工程方面照顾，向孔某甲行贿2万元。2013年4月5日巨野县检察院办案人员对赵某某初查。2013年5月14日，通知被告人赵某某到巨野县检察院办案区接受询问，其供述了向孔某甲行贿2万元的犯罪事实。同日，对被告人赵某某涉嫌犯行贿罪立案侦查，对其采取取保侯审措施，并讯问被告人赵某某，其供述了向孔某甲行贿2万元的犯罪事实。4.被告人赵某某承包ＸＸ镇ＸＸＸ型社区幼儿园工程合同、小学教学楼工程合同复印件证实，ＸＸ镇ＸＸＸ型社区幼儿园工程合同、小学教学楼工程项目由山东巨野大鲁建筑工程有限公司承包。5.ＸＸ镇财政所纪庄小学、幼儿园工程款凭证单据证实，被告人赵某某领取ＸＸ镇财政所纪庄小学、幼儿园工程款情况6.山东巨野大鲁建筑工程有限公司企业法人营业执照、安全生产许可证、税务登记证、组织机构代码证等复印件证实，山东巨野大鲁建筑工程有限公司有主项资质等级为房屋建筑工程施工总承包贰级。7.菏泽市招标投标办法证实，工程项目招标投标具体规定。（二）证人证言1.孔某甲证实，2011年7、8月份，赵某某到其办公室给他送了2万元现金，都是百元面值的，用信封装着。之后，自己怎么用的记不清了。赵某某为ＸＸＸ村建设拉过煤矸石，建设了小学和幼儿园。3.常某某、荣某某证实，ＸＸＸ村小学、幼儿园及ＸＸ镇来煤矸石垫路赵某某承建，没有实际招标，都是领导安排干的。5.张某某（赵某某之妻）证实，与孔某甲之间无债权债务关系，丈夫赵某某给孔某甲送2万元钱自己不知道。6.王某证实，ＸＸ镇ＸＸＸ村建设工程没在该单位进行招投标备案。7.常某乙（巨野县大鲁建筑工程有限公司经理）证实，ＸＸ镇ＸＸＸ村工程承包项目不是本公司承包，是熟人赵某某借用该公司资质承包的。（三）被告人赵某某供述证实，自己找孔某甲联系ＸＸＸ村小学工程时，向孔某甲许诺“如果赚了钱过后不会忘记你”。他说“行，你愿意干，你就找肖镇长吧”。因承包ＸＸＸ村小学、幼儿园工程未通过通过竞标由孔某甲直接让我干，为感谢孔某甲，给他送2万元钱。上述证据，经庭审举证、质证，被告人赵某某无异议，且证据真实合法，证据之间相互印证，本院予以采信"}
{"id": 879897, "query": "临沂明珠化工有限公司、徐冠森非法经营罪一审刑事判决书江苏省海安市人民法院刑事判决书（2018）苏0621刑初566号：海安市人民检察院以海检诉刑诉（2018）600号起诉书指控被告单位临沂明珠化工有限公司（以下简称明珠化工公司）、被告人徐冠森犯非法经营罪，于2018年12月12日向本院提起公诉，本院于同日立案，并依法组成合议庭，公开开庭审理了本案。海安市人民检察院指派检察员沈海鹏、代理检察员王中月出庭支持公诉。被告单位明珠化工公司诉讼代表人赵某、被告人徐冠森及其辩护人沈璇到庭参加诉讼。现已审理终结海安市人民检察院起诉指控：被告人徐冠森在经营明珠化工公司期间，为牟取利益，在未取得危险化学品经营许可证的情况下，从他处购进硫磺并进行加工、分装后予以销售，于2013年4月至2018年6月间，通过明珠化工公司多次向江苏洁某科技有限公司、高密市三某化工有限公司等单位销售硫磺合计2385.2吨，销售金额合计人民币323.049万元。公诉机关当庭提交了被告人的供述、证人证言及相关书证等证实指控的犯罪事实，认为应当以非法经营罪追究被告单位、被告人徐冠森的刑事责任，提交本院依法判处。庭审中，被告单位明珠化工公司诉讼代表人赵某、被告人徐冠森对起诉指控的事实和定性均无异议。被告人徐冠森的辩护人沈璇提出如下辩护意见：1.被告人徐冠森自动投案，系自首，依法应当从轻处罚，2.被告人经营两家公司，目的是侧重在明珠化工生产，不是为了更高的利益，被告人经营公司具有符合许可条件而没有取得许可资质的，因为被告人认为没人找就没事的想法，没有成功申请许可资质。根据被告人提供的安全培训资格证书可以看出，当地政府定期进行培训，并对培训结果进行总结，给被告人造成政府许可默认徐冠森继续经营明珠化工的印象。从犯罪目的看，被告人主观目的可以减轻。3.该行业利润有限，并没有造成巨大的盈利,被告单位销售的产品是从正规渠道购买并销售给正规渠道，从社会危害性说是可控的。4.被告人系初犯、偶犯，平时一贯表现良好，无违法记录，当庭认罪悔罪，归案后缴纳了较大数额的罚款和押金，希望法庭给其一个改过自新的机会，建议对被告人处三年以下有期徒刑并适用缓刑。经审理查明，被告人徐冠森在经营明珠化工公司期间，为牟取利益，在未取得危险化学品经营许可证的情况下，从他处购进硫磺并进行加工、分装后予以销售，于2013年4月至2018年6月间，通过明珠化工公司多次向江苏洁某科技有限公司等19家单位销售硫磺合计2385.2吨，销售金额合计人民币323.049万元（详见附表），获利人民币10万元。案发后，被告单位明珠化工公司及被告人徐冠森在公安机关电话通知后投案，如实供述了上述事实；海安市公安局从被告人徐冠森处扣押人民币49万元。上述事实，被告单位明珠化工公司诉讼代表人赵某、被告人徐冠森在开庭审理过程中均无异议，且有证人杜某、主某、王某、姜某、徐某、孙某、倪某、计某等人的证言，物证硫磺粉碎机（照片），书证海安市公安局调取的企业信息、账本、开票记录、发票、销售合同、银行转账记录、情况说明、安全资格证书、发破案经过等证据予以证实，足以认定"}
{"id": 1135386, "query": "张竹钦交通肇事一审刑事判决书福建省南靖县人民法院刑事判决书（2017）闽0627刑初208号：福建省南靖县人民检察院以靖检诉刑诉［2017］201号起诉书指控被告人张竹钦犯交通肇事罪一案，于2017年7月18日向本院提起公诉，本院于同日立案，依法组成合议庭，于2017年8月21日公开开庭审理了本案，南靖县人民检察院指派检察员胡妮君、代理检察员刘瑞芳出庭支持公诉，被告人张竹钦到庭参加诉讼。现已审理终结福建省南靖县人民检察院指控，2017年4月18日10时30分许，被告人张竹钦驾驶闽Ｆ×××××号重型半挂牵引车（后牵引闽Ｆ×××××号重型普通半挂车）沿国道319线由漳州往龙岩方向行驶，至国道319线124ＫＭ＋200Ｍ（金山镇东建村）路段时，于路右慢速车道追尾碰撞前方同向由被害人吴某1驾驶的未登记普通二轮摩托车（后某肖某1）后，又碰撞吴某2停放于路右第二车道内的闽Ｅ×××××号小型越野客车，造成三辆车辆不同程度受损，肖某1当场死亡，吴某1受伤经抢救无效死亡的交通事故。南靖县公安局交通管理大队经勘查、取证，认定张竹钦负该事故主要责任。事故发生后，张竹钦立即报警，后于当日下午主动到南靖县公安局接受调查，如实交代自己的犯罪事实。针对上述事实，公诉机关出示、宣读了相应的证据予以证明。公诉机关指控认为，被告人张竹钦违反交通运输管理法规，造成重大交通事故，致二人死亡，情节特别恶劣，其行为已触犯《中华人民共和国刑法》第一百三十三条，犯罪事实清楚，证据确实充分，依法应以交通肇事罪追究其刑事责任。张竹钦犯罪以后自动投案，如实供述自己的犯罪事实，系自首，依法可以从轻处罚；其所在单位祥发汽车运输有限公司已向被害人家属赔偿经济损失，张竹钦已取得被害人家属的谅解，可以酌情从轻处罚。建议对张竹钦在有期徒刑二年至三年的幅度内判处刑罚，并可适用缓刑。被告人张竹钦对公诉机关指控的犯罪事实、罪名均没有异议，并当庭表示自愿认罪。经审理查明的事实与公诉机关指控的内容一致。另查明，案发后，张竹钦所在单位龙岩市永定区祥发汽车运输有限公司已向被害人家属赔偿经济损失，被害人吴某1、肖某1的家属书面对张竹钦的交通肇事行为表示谅解。本院审理期间，福建省龙岩市永定区司法局经调查认为张竹钦符合社区矫正条件。上述事实，被告人张竹钦在开庭审理过程中亦无异议，并有经查证属实的证人吴某2、肖某2、赖某、吴某3、许某的证言、南靖县公安局道路交通事故现场勘查笔录、现场示意图、现场照片、扣押清单、道路交通事故认定书、张竹钦户籍证明、关于张竹钦归案情况证明、南靖县公安局刑事科学技术室出具的法医学尸体检验鉴定报告、福建南方司法鉴定中心亲子鉴定意见书、福建厦贸司法鉴定中心车辆技术检验鉴定报告、协议书、收条、谅解书、福建省龙岩市永定区司法局调查评估意见书、被告人张竹钦在侦查阶段的供述等证据证实，足以认定"}
{"id": 3914524, "query": "湖北省天门市人民法院刑事判决书(2020)鄂9006刑初393号公诉机关湖北省天门市人民检察院。被告人费阳波，女，1978年5月6日出生于湖北省天门市，汉族，初中文化，无固定职业，户籍所在地天门市，住天门市。因为赌博提供条件，于2016年1月6日被天门市公安局决定罚款伍佰元；于2017年3月22日被天门市公安局决定罚款伍佰元。现因涉嫌犯开设赌场罪，于2019年11月14日被天门市公安局取保候审，2020年6月29日经本院决定对其取保候审。天门市人民检察院以鄂天检一部刑诉（2020）347号起诉书指控被告人费阳波犯开设赌场罪，于2020年6月29日向本院提起公诉。本院依法适用速裁程序，实行独任审判，公开开庭审理了本案。天门市人民检察院指派检察员李苗出庭支持公诉，被告人费阳波到庭参加了诉讼。现已审理终结。公诉机关指控：2016年1月至2019年11月，被告人费阳波在本市九真镇圣水大道皇冠超市二楼开设麻将馆，组织他人以打麻将的方式聚众赌博，从中抽头渔利。2019年11月7日19时许，天门市公安局查获该赌博场所，当场查获参赌人员24名，收缴赌资5901元。2019年11月4日，被告人费阳波经办案机关电话通知后到达指定地点接受调查，如实供述其开设赌场供他人赌博并从中渔利的事实。被告人费阳波对指控事实、罪名及量刑建议没有异议，同意适用速裁程序，且签字具结。上述事实，被告人费阳波在开庭审理过程中亦无异议，且有被告人费阳波的户籍证明，天门市公安局出具的受案登记表、立案决定书、发破案经过、到案经过、说明、证据保全清单、证据保全决定书、行政处罚决定书、收缴物品清单，证人彭某、董某等24人的证言及检查笔录等证据证实，足以认定。"}
{"id": 921373, "query": "张某甲犯窝藏、包庇罪一审刑事判决书安徽省马鞍山市花山区人民法院刑事判决书（2016）皖0503刑初129号：马鞍山市花山区人民检察院以花检刑诉（2016）88号起诉书指控被告人张某甲犯窝藏罪，于2016年4月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。马鞍山市花山区人民检察院指派代理检察员任婷婷出庭支持公诉，被告人张某甲到庭参加诉讼。本案现已审理终结马鞍山市花山区人民检察院指控：2015年8月7日晚，被告人张某甲因琐事与汤某发生矛盾，张某甲将此事告知了胡某（已判刑）。胡某决定帮张某甲报复汤某。2015年8月8日晚，胡某称其要回家，从张某甲处借到车牌为皖Ｅ×××××的宝马车。后胡某邀集严俊、苏平（均已判刑），三人各自携带用射钉枪改制而成的枪支，驾车四处寻找汤某。次日凌晨2时许，胡某等三人发现汤某的宝马车停放在马鞍山市重阳路新新源市场南门，便在附近等待汤某出现。2时30分许，汤某回到自己车上，胡某、严俊、苏平各自持枪冲上前，威胁、逼迫汤某下车，汤某锁住车门不下车，并开车欲逃离，胡某等三人遂持枪对汤某所驾车辆的车窗和引擎盖等部位进行射击。其中，胡某使用钢珠弹射击，严俊、苏平则使用空包弹射击，造成汤某所驾车辆损坏。胡某等人返回后即将车辆归还被告人张某甲，并将其犯罪的经过告诉了张某甲。张某甲明知胡某涉嫌犯罪，仍然联系朋友陈某，安排胡某前往上海到陈某处躲避。2015年9月7日，被告人张某甲和胡某等人到马鞍山市公安局花山分局刑警大队投案，如实供述了犯罪事实。公诉机关针对起诉书指控的犯罪事实，向法庭提供了相关证据。公诉机关认为，张某甲的行为已构成窝藏罪，且具有自首情节。提请法院依照《中华人民共和国刑法》第三百一十条第一款、第六十七条第一款之规定，予以判处。被告人张某甲对公诉机关指控的犯罪事实和定性不持异议。经审理查明：2015年8月7日晚，被告人张某甲因琐事与汤某发生矛盾，张某甲将此事告知了胡某（已判刑）。胡某决定帮张某甲报复汤某。2015年8月8日晚，胡某称其要回家，从张某甲处借到车牌为皖Ｅ×××××的宝马车。后胡某邀集严俊、苏平（均已判刑），三人各自携带用射钉枪改制而成的枪支，驾车四处寻找汤某。次日凌晨2时许，胡某等三人发现汤某的宝马车停放在马鞍山市重阳路新新源市场南门，便在附近等待汤某出现。2时30分许，汤某回到自己车上，胡某、严俊、苏平各自持枪冲上前，威胁、逼迫汤某下车，汤某锁住车门不下车，并开车欲逃离，胡某等三人遂持枪对汤某所驾车辆的车窗和引擎盖等部位进行射击。其中，胡某使用钢珠弹射击，严俊、苏平则使用空包弹射击，造成汤某所驾车辆损坏。胡某等人返回后即将车辆归还被告人张某甲，并将其犯罪的经过告诉了张某甲，张某甲明知胡某涉嫌犯罪，仍然联系朋友陈某，安排胡某前往上海到陈某处躲避。2015年9月7日，被告人张某甲和胡某等人到马鞍山市公安局花山分局刑警大队投案，如实供述了犯罪事实。上述事实，有公诉机关举证，并经法庭质证、认证的户籍证明、到案经过、鉴定意见书、辨认笔录、勘验笔录、视频资料，被害人汤某的陈述，证人孙某、陈某、胡某、陶某、张某乙、夏某、高某、刘某、江某、赵某、崔某、朱某的证言，被告人张某甲的供述和辩解等证据予以证实，足以认定"}
{"id": 1640734, "query": "彭勇、李明亮生产、销售有毒、有害食品罪一审刑事判决书四川省成都市青羊区人民法院刑事判决书（2019）川0105刑初739号：成都市青羊区人民检察院以成青检公诉刑诉〔2019〕707号起诉书指控被告人彭勇、李明亮犯生产、销售有害食品罪，于2019年7月16日向本院提起公诉。在诉讼过程中，附带民事公益诉讼起诉人成都市青羊区人民检察院以成青检民公〔2019〕51010500001号刑事附带民事公益诉讼起诉书向本院提起附带民事公益诉讼。本院受理后依法适用普通程序，组成合议庭，于2019年7月29日组织控辩双方召开庭前会议，同年9月11日公开开庭进行了合并审理。成都市青羊区人民检察院指派检察员张小冬出庭支持公诉，指派检察员杨军参加附带民事公益诉讼。被告人彭勇及其辩护人李欢，被告人李明亮及其辩护人谭世勇到庭参加诉讼。本案现已审理终结成都市青羊区人民检察院指控：2017年8月，被告人彭勇注册成立“青羊区彭记渝焱龍小郡肝砂锅串串店”，经营地址在青羊区。同年9月，该店正式开业。在串串店经营期间，彭勇决定将客人食用后剩下的串串锅油自行加工熬制“老油”（俗称“地沟油”）并作为食用油加入串串锅内供顾客食用。2018年3月，彭勇聘用被告人李明亮为后厨员工，并安排其熬制“老油”。李明亮在客人来店吃串串时将“老油”作为食用油加入串串锅内供顾客食用。2018年4月2日，成都市青羊区市场和质量监督管理局检查时，发现李明亮正在熬制“老油”，现场查获45公斤熬制的串串锅油成品。后彭勇、李明亮被民警现场挡获。成都市青羊区人民检察院向本院提出公益诉讼请求：一、判令彭勇在成都市新闻媒体公开赔礼道歉；二、判令彭勇支付销售价款十倍的赔偿金6615元。事实和理由：2017年8月1日，彭勇注册成立“青羊区彭记渝焱龍小郡肝砂锅串串店”。2017年9月8日该店取得四川省食品小经营店备案证，经营项目热食类食品制售。该串串店经营期间，彭勇指示工作人员李明亮把客人吃过的火锅油回收、过滤、熬制后继续使用。2018年4月2日，成都市公安局青羊区分局赶到该店将正在炼制老油的李明亮和餐馆老板彭勇现场挡获。李明亮交代，当有客人来吃“串串”时，加一瓢老油、一瓢水、底料，还有味精、鸡精、小葱、茴香、干辣椒，把这些舀进锅里后端给客人烫串串。本案中，根据“小郡肝砂锅串串店”点餐记录卡8张、彭勇本人的自述等证据可证实该店使用回收油销售的菜品金额为311.5元，根据彭勇本人自述“大概十五天时间，每两天加一次，每次加五、六斤的样子”。以有利于被告人的最低标准5斤计算，7次，可计算该店在2018年3月16日至2018年4月2日被查获期间，已经消耗销售出的回收油数量为5斤×7次＝35斤，以彭勇自述的新油的成本价格10元1斤计算，彭勇销售回收油的最低销售金额为350元，综合菜品销售金额和回收油的销售金额，彭勇生产、销售有毒、有害食品总金额为350元＋311.5元＝661.5元。为支持上述指控及附带民事公益诉讼请求，成都市青羊区人民检察院向本院提供了有关证据，认为被告人彭勇、李明亮用餐厨垃圾、废弃油脂等非食品原料，生产、加工食用油，并作为食用油供顾客食用，其行为触犯了《中华人民共和国刑法》第一百四十四条的规定，应当以生产、销售有害食品罪追究其刑事责任。彭勇、李明亮系共同犯罪，适用《中华人民共和国刑法》第二十五条之规定处罚。附带民事公益诉讼起诉人认为，彭勇把客人吃过的火锅油回收、过滤、熬制后继续使用，属于《中华人民共和国食品安全法》第三十四条禁止生产经营食品中第一款第一项“或者使用回收食品作为原料生产的食品”情形。根据同法第一百四十八条第二款规定的“经营者明知是不符合食品安全标准的食品”情形，消费者有权向经营者彭勇要求支付十倍价款的赔偿金，因用餐食客已无法联系，根据《中华人民共和国民事诉讼法》第五十五条之规定，人民检察院在履行职责中发现食品药品安全领域侵害众多消费者权益等损害社会公共利益的行为，在没有相关机关和组织或者组织不提起诉讼的情况下，可以向人民法院提起诉讼。经营者彭勇应当承担相应的民事赔偿责任。请求判如所诉。被告人彭勇对公诉机关指控的犯罪事实和罪名均无异议，并表示愿意赔礼道歉及赔偿。彭勇的辩护人对公诉机关指控的犯罪事实和罪名均无异议，提出被告人彭勇归案后如实交代自己的犯罪事实，认罪态度好，具有坦白情节，可以从轻、减轻处罚。被告人李明亮对公诉机关指控的犯罪事实和罪名均无异议。被告人李明亮的辩护人对公诉机关指控的犯罪事实和罪名均无异议，提出被告人李明亮在店工作时间不长，系从犯、初犯、偶犯，具有从轻、减轻处罚情节。经审理查明：2017年8月1日，被告人彭勇在青羊区注册成立“青羊区彭记渝焱龍小郡肝砂锅串串店”，同年9月，该店正式开业。在串串经营期间，彭勇决定将顾客食用后剩下的串串锅油自行加工熬制“老油”，并作为食用油加入串串锅内供顾客食用。2018年3月，彭勇聘用被告人李明亮为后厨员工，并安排其熬制“老油”。李明亮在客人来店吃串串时将“老油”作为食用油加入串串锅内供顾客食用。2018年4月2日，成都市青羊区市场和质量监督管理局检查时，发现李明亮正在熬制“老油”，现场查获45公斤熬制的串串锅油成品。另查明，“小郡肝砂罐串串”2018年4月2日点餐记录卡片8张载有“价格184”、“消费金额253”、“￥124”等字样。彭勇供述“我们店平均每天4000左右的营业额，利润每天600元的样子”。彭勇自述“大概十五天时间，每两天加一次，每次加五、六斤的样子”、“新油的成本价格10元1斤”。以有利于被告人的计算标准，从2018年3月16日至2018年4月2日被查获期间，该店已经销售出的回收油数量为35斤（5斤×7次），彭勇销售回收油的最低销售金额为350元。再查明，诉讼过程中，彭勇已按照公益诉讼起诉人的诉请向本院缴纳赔偿金6651元，并于2019年8月8日在《成都商报》进行公开赔礼道歉。上述事实，被告人彭勇、李明亮在开庭审理过程中亦无异议，且有户籍证明，到案经过，青羊区市场和质量监督管理局的询问笔录、现场检查笔录、查封（扣押）决定书，“小郡肝砂罐串串”点餐记录卡，证人甘某、李某、徐某的证言，被告人彭勇、李明亮的供述与辩解，辨认笔录及照片等证据证实。以上证据经当庭举证、质证且来源合法，内容客观真实，与指控事实关联，能够形成证据锁链，足以证实犯罪事实。彭勇向本院缴纳赔偿金6615元的票据及成都商报上的赔礼道歉广告，经查证属实，本院予以采信"}
{"id": 1030431, "query": "张长元故意伤害一审刑事判决书河北省涞水县人民法院刑事判决书（2018）冀0623刑初71号：涞水县人民检察院以涞检公诉刑诉〔2018〕64号起诉书指控被告人张长元犯故意伤害罪，于2018年7月12日向本院提起公诉。本院受理后，依法组成合议庭，于2018年8月1日公开开庭审理了本案。涞水县人民检察院指派检察员雷建军、孙莎出庭支持公诉，被告人张长元到庭参加诉讼。现已审理终结经审理查明，2017年4月6日10时许，在涞水县涞水镇西南租村张某1家中，被告人张长元与哥哥张某1因赡养老人问题发生口角致打斗。在打斗过程中，张长元将张某1打伤。经涞水县公安局物证鉴定室鉴定，张某1的损伤属于轻伤二级。另查明，被告人张长元就民事赔偿部分与被害人张某1达成协议，赔偿款已履行完毕，取得被害人的谅解。上述事实，被告人张长元在开庭审理过程中无异议，且有被告人张长元的供述与辩解，被害人张某1的陈述，证人李某、张某2、张某3、张某4、高某的证言，涞水县公安局物证鉴定室法医学人体损伤程度鉴定意见书，张某1的住院病历及诊断证明书，报警案件登记表、受案登记表，现场勘验笔录、现场图及现场照片，行政转刑事审批表，涞水县公安局涞水镇派出所情况说明，户籍证明信，民事赔偿协议书，谅解书等证据在卷证实，足以认定"}
{"id": 2293024, "query": "蔡凤平引诱、容留、介绍卖淫罪一审刑事判决书成都市温江区人民法院刑事判决书（2019）川0115刑初297号：公诉人：检察员王磊起诉书文号：成温检公诉刑诉（2019）273号公诉机关指控事实：2018年以来，被告人蔡凤平在成都市温江区金马镇光明5组的家中开茶铺，后其在旁边搭建了两间木棚，以抽取费用的形式，容留他人进行卖淫嫖娼活动。2019年4月25日9时许，被告人蔡凤平在上述木棚内，分别容留杨廷英与陈善春，李正华与邹世明进行卖淫嫖娼活动。随后，民警在对该场所进行检查时，现场挡获上述违法人员。辩护人：无辩解（护）意见：无审理查明的事实：与指控一致。判决理由："}
{"id": 1976098, "query": "뵵某某挪用资金一审刑事判决书河南省内乡县人民法院刑事判决书（2015）内刑初字第041号：内乡县人民检察院以内检刑诉（2014）435号起诉书，指控被告人赵某某犯挪用资金罪，于2015年1月12日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案，内乡县人民检察院指派检察员王保才出庭支持公诉，被告人赵某某及其辩护人张洪强到庭参加诉讼。现已审理终结内乡县人民检察院指控：南阳市浩源拍卖有限责任公司（以下简称浩源公司）于2007年6月成立，公司股东为被告人赵某某、仵ｘｘ（为挂名股东），赵某某任该公司法人代表、总经理，浩源公司具有从事拍卖经营活动的资质。2011年7月26日，内乡县人民法院宣告河南德润化工有限公司（以下简称德润公司）破产。2011年8月26日，德润公司破产案件管理人与浩源公司签订委托拍卖合同，委托浩源公司作为拍卖人对德润公司生产区所有设备（含仓库的备品配件及化验室药品）进行拍卖。合同约定：拍卖标的竞拍卖成交的，拍卖人应在交割之日起15日内将拍卖成交款支付给委托人，支付方式为现金或转账。浩源公司于2011年9月8日发布了拍卖公告，竞买人方ｘｘ按拍卖公告要求于2011年9月19日向浩源公司交纳保证金1500万元，2011年9月20日，浩源公司在南阳市王府饭店会议室举行了拍卖会，竞买人方ｘｘ以1900万元的最高应价竞得，同日浩源公司与买受人方ｘｘ签订了拍卖成交钱确认书，约定买受人在成交之日起15日支付拍卖成交款。2011年9月26日，买受人方ｘｘ向浩源公司支付成交款400万元（保证金抵拍卖成交款）。2011年9月21日，仵ｘｘ通过其农业银行账户向德润化工破产案件管理人账户转账支付拍卖成交款1000万元，余下的900万元拍卖成交款扣除委托佣金28.5万元、委托方欠款10万元，余下861.5万元浩源公司没有按照委托拍卖合同约定及时支付给德润公司破产案件管理人。2011年9月，赵某某为了帮助南阳村镇银行内乡支行客户经理尹ｘｘ揽储，指使仵ｘｘ于2011年9月23日将其农行账户上的300万元拍卖成交款转存至仵ｘｘ在南阳村镇银行内乡支行账户，于2011年9月27日，将其农行账户上的200万元拍卖成交款转存至南阳村镇银行内乡支行账户，该两笔款项分别于2011年11月9日、2011年11月8日支付德润公司破产案件管理人，期间产生利息3055.56元留存于仵ｘｘ账户。2011年10月12日，赵某某又将其个人账户保存的拍卖成交款200万元用于其注册南阳金巴斯国际餐饮管理有限公司验资使用，直至2011年12月12日支付给德润化工破产案件管理人。剩余161.5万元赵某某用于归还个人欠款和其他人个人开支，直至2012年4月支付给破产案件管理人。2006年12月26日，内乡县人民法院宣告河南省内乡县石油销售公司破产（以下简称石油公司）。2010年1月，石油公司破产清算组与浩源公司签订委托拍卖合同，委托浩源公司作为拍卖人对石油公司两宗土地进行拍卖。合同约定：拍卖标的经拍卖成交的，拍卖人经应在交割之日起15日内将拍卖成交款支付给委托人，支付方式为现金或转账。经拍卖人浩源公司举行拍卖会，两宗土地分别于2010年1月22日、2010年3月18日以56万元、35万元的最高应价成交，买受人熊ｘｘ、周ｘｘ按照拍卖成交确认书的约定，分别于2010年1月22日、2010年3月18日将拍卖成交款支付给浩源公司。收到91万元的拍卖成交款后，浩源公司没有按照委托拍卖合同的约定将拍卖成交款支付给内乡县石油销售破产清算组，而是将款项用于其个人开办南阳市华凯汽车服务有限公司的征地及前期筹备工作，经破产清算组多次催要，赵某某在扣除委托佣金9.1万元后，于2012年1月9日安排仵ｘｘ向破产清算组代理人杨ｘｘ支付10万元，2012年4月，其通过抵卖房款的形式向杨ｘｘ又支付20万元，下余51.9万元拍卖成交款至案发未支付给石油公司破产清算组。以上被告人赵某某共计挪用公司资金943.4万元。对此指控，公诉机关提供了被告人赵某某供述、证人仵ｘｘ等证言、相关书证等证据。公诉机关认为，被告人赵某某的行为已构成挪用资金罪，请求依法判处。被告人赵某某对指控的犯罪事实无异议。辩护人的辩护意见是，指控挪用500万元抵储蓄任务，没有脱离公司监管，不应认定为挪用资金；165.5万元，只有被告人供述，没有其他证据证实，不能认定；浩源公司实际上是赵某某的一人公司，量刑时应有所区别；被告人认罪态度好，挪用款项全部归还，未造成损失。结合以上情节，建议适用缓刑。经审理查明：南阳市浩源拍卖有限责任公司（以下简称浩源公司）于2007年6月成立，公司股东为被告人赵某某、仵ｘｘ（为挂名股东），赵某某任该公司法人代表、总经理，浩源公司具有从事拍卖经营活动的资质。2011年7月26日，内乡县人民法院宣告河南德润化工有限公司（以下简称德润公司）破产。2011年8月26日，德润公司破产案件管理人与浩源公司签订委托拍卖合同，委托浩源公司作为拍卖人对德润公司生产区所有设备（含仓库的备品配件及化验室药品）进行拍卖。合同约定：拍卖标的竞拍卖成交的，拍卖人应在交割之日起15日内将拍卖成交款支付给委托人，支付方式为现金或转账。浩源公司于2011年9月8日发布了拍卖公告，竞买人方ｘｘ按拍卖公告要求于2011年9月19日向浩源公司交纳保证金1500万元，2011年9月20日，浩源公司在南阳市王府饭店会议室举行了拍卖会，竞买人方ｘｘ以1900万元的最高应价竞得，同日浩源公司与买受人方ｘｘ签订了拍卖成交确认书，约定买受人在成交之日起15日支付拍卖成交款。2011年9月26日，买受人方ｘｘ向浩源公司支付成交款400万元（保证金抵拍卖成交款）。2011年9月21日，仵ｘｘ通过其农业银行账户向德润化工破产案件管理人账户转账支付拍卖成交款1000万元，余下的900万元拍卖成交款扣除委托佣金28.5万元、委托方欠款10万元，余下861.5万元浩源公司没有按照委托拍卖合同约定及时支付给德润公司破产案件管理人。2011年11月9日、2011年11月8日支付德润公司破产案件管理人300万元、200万元。2011年10月12日，赵某某将其个人账户保存的拍卖成交款200万元用于其注册南阳金巴斯国际餐饮管理有限公司验资使用，直至2011年12月12日支付给德润化工破产案件管理人。剩余161.5万元赵某某于2012年4月支付给破产案件管理人。以上被告人赵某某共计挪用公司资金200万元。上述事实，被告人赵某某无异议，且有下列证据证实：1、被告人赵某某供述：主要内容：1、南阳市浩源拍卖有限责任公司于2007年6月成立，公司股东为被告人赵某某、仵ｘｘ（为挂名股东），赵某某任该公司法人代表、总经理，浩源公司具有从事拍卖经营活动的资质；2、2011年7月26日，内乡县人民法院宣告河南德润化工有限公司（以下简称德润公司）破产。2011年8月26日，德润公司破产案件管理人与浩源公司签订委托拍卖合同，委托浩源公司作为拍卖人对德润公司生产区所有设备（含仓库的备品配件及化验室药品）进行拍卖。合同约定：拍卖标的竞拍卖成交的，拍卖人经应在交割之日起15日内将拍卖成交款支付给委托人，支付方式为现金或转账。浩源公司于2011年9月8日发布了拍卖公告，竞买人方ｘｘ按拍卖公告要求于2011年9月19日向浩源公司交纳保证金1500万元，2011年9月20日，浩源公司在南阳市王府饭店会议室举行了拍卖会，竞买人方ｘｘ以1900万元的最高应价竞得，同日浩源公司与买受人方ｘｘ签订了拍卖成交确认书，约定买受人在成交之日起15日支付拍卖成交款。2011年9月26日，买受人方ｘｘ向浩源公司支付成交款400万元（保证金抵拍卖成交款）。2011年9月21日，仵ｘｘ通过其农业银行账户向德润化工破产案件管理人账户转账支付拍卖成交款1000万元，余下的900万元拍卖成交款扣除委托佣金28.5万元、委托方欠款10万元，余下861.5万元浩源公司没有按照委托拍卖合同约定及时支付给德润公司破产案件管理人；3、2011年9月，赵某某为了帮助南阳村镇银行内乡支行客户经理尹ｘｘ揽储，指使仵ｘｘ于2011年9月23日将其农行账户上的300万元拍卖成交款转存至仵ｘｘ在南阳村镇银行内乡支行账户，于2011年9月27日，将其农行账户上的200万元拍卖成交款转存至南阳村镇银行内乡支行账户，该两笔款项分别于2011年11月9日、2011年11月8日支付德润公司破产案件管理人，期间产生利息3055.56元留存于仵ｘｘ账户；4、2011年10月12日，将其个人账户保存的拍卖成交款200万元用于其注册南阳金巴斯国际餐饮管理有限公司验资使用，直至2011年12月12日支付给德润化工破产案件管理人；5、剩余161.5万元用于归还个人欠款和其他人个人开支，直至2012年4月支付给破产案件管理人；6、2006年12月26日，内乡县人民法院宣告河南省内乡县石油销售公司破产（以下简称石油公司）。2010年1月，石油公司破产清算组与浩源公司签订委托拍卖合同，委托浩源公司作为拍卖人对石油公司两宗土地进行拍卖。合同约定：拍卖标的经拍卖成交的，拍卖人经应在交割之日起15日内将拍卖成交款支付给委托人，支付方式为现金或转账。经拍卖人浩源公司举行拍卖会，两宗土地分别于2010年1月22日、2010年3月18日以56万元、35万元的最高应价成交，买受人熊ｘｘ、周ｘｘ按照拍卖成交确认书的约定，分别于2010年1月22日、2010年3月18日将拍卖成交款支付给浩源公司。收到91万元的拍卖成交款后，浩源公司没有按照委托拍卖合同的约定将拍卖成交款支付给内乡县石油销售公司破产清算组，而是将款项用于其个人开办南阳市华凯汽车服务有限公司的征地及前期筹备工作，经破产清算组多次催要，赵某某在扣除委托佣金9.1万元后，于2012年1月9日安排仵ｘｘ向破产清算组代理人杨ｘｘ支付10万元，2012年4月，其通过抵卖房款的形式向杨ｘｘ又支付20万元，下余51.9万元拍卖成交款至案发未支付给石油公司破产清算组。2、证人仵ｘｘ证言：主要内容：1、南阳市浩源拍卖有限责任公司于2006年成立，公司股东名义上有仵ｘｘ，实际上只有赵某某一人；2、河南德润化工有限公司破产案件管理人拍卖成交款1900万元都打在我的银行卡上，后按照赵某某的安排转账，直到2012年4月9日给河南德润化工有限公司破产案件管理人全部结清；3、内乡县石油公司的两宗土地拍卖款是汇到我银行卡上，我不清楚是否给委托人结清。3、证人尹ｘｘ证言：证实2011年在南阳村镇银行内乡支行工作期间，通过他人介绍认识赵某某，向其揽储两笔300万元和200万元。4、证人杨ｘｘ证言：证实因尹ｘｘ有揽储任务，介绍其与赵某某认识，洽谈存款事宜。5、证人代ｘｘ、陈ｘｘ、樊ｘｘ证言：证实南阳市浩源拍卖有限责任公司没有及时转交河南德润化工有限公司破产案件管理人拍卖成交款，经多次催要，于2012年4月结清。6、证人杨ｘｘ证言：证实南阳市浩源拍卖有限责任公司到2012年年底，欠51.9万元拍卖成交款至案发未支付给石油公司破产管理人。7、内乡县石油公司拍卖有关书证：证实内乡县石油公司的两宗土地拍卖情况。8、河南德润化工有限公司破产案件管理人拍卖机器设备情况。9、银行凭证：证实2011年10月12日，赵某某将其个人账户保存的拍卖成交款200万元用于其注册南阳金巴斯国际餐饮管理有限公司验资使用，直至2011年12月12日支付给德润化工破产案件管理人。10、银行汇兑凭证：证实赵某某将润化工破产案件管理人拍卖款500万用于给尹ｘｘ抵储蓄任务情况。11、南阳市华凯汽车销售有限公司相关书证：证实赵某某于2010年6月成立南阳市华凯汽车销售有限公司，其本人为法定代表人。12、常住人口基本信息：证实被告人的主体身份。以上证据，被告人赵某某均无异议，证明内容客观真实、相互印证、来源途径合法，本院予以认定。公诉机关指控被告人赵某某的该犯罪事实成立，本院予以确认。关于公诉机关指控被告人赵某某挪用500万元为他人抵储蓄任务，经查，相关拍卖款都是在仵ｘｘ个人银行账户上，仵从其个人其他账户转款至其在南阳村镇银行开的账户上给他人抵储蓄任务，二者均系仵的私人账户，在性质上没有区别，不应认定为挪用，故对公诉机关的该指控，本院不予支持；关于公诉机关指控被告人赵某某挪用河南德润化工有限公司破产案件管理人拍卖成交款161.5万元用于归还个人欠款和其他个人支出、将内乡石油公司土地拍卖款81.9万元用于其个人开办南阳市华凯汽车服务有限公司的征地及前期筹备工作，因只有被告人赵某某供述，没有其他证据相印证，"}
{"id": 1439013, "query": "庹某犯非法拘禁罪一审刑事判决书福建省龙岩市新罗区人民法院刑事判决书（2016）闽0802刑初468号：福建省龙岩市新罗区人民检察院以龙新检公刑诉（2015）493号起诉书指控被告人庹某犯非法拘禁罪，于2016年5月27日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。龙岩市新罗区人民检察院指派检察员连艳芳出庭支持公诉。被告人庹某到庭参加诉讼。现已审理终结经审理查明：2014年12月29日，雷某（已判刑）以介绍工作为名将被害人蒋某骗至龙岩市新罗区曹溪街道石粉村下盂路上厝19号一出租房非法传销窝点非法限制人身自由，后被害人蒋某被非法转移至龙岩市新罗区曹溪街道月山村一出租房非法传销窝点。期间已加入传销组织的被告人庹某按照非法传销组织主任吴某（已判刑）的安排，在曹溪街道石粉村的传销窝点非法限制被害人蒋某人身自由4天。2015年1月11日，被害人蒋某趁外出放风时报警并获救。2016年1月21日，被告人庹某在福建省福州市仓山区被公安人员抓获。另查明，被告人庹某于2016年1月28日被公安机关送至龙岩市看守所，龙岩市看守所认为被告人庹某体检后血小板计数偏低，可能危及生命，暂不予收押。上述事实，被告人庹某在开庭审理过程中亦无异议，并有被告人庹某的户籍证明、无前科的身份证明、抓获经过、辨认笔录及银行卡取现明细、同案人刑事判决书等书证，证人吴某、杨某、雷某、万某、张某、王某、晏某、黄某、李某甲、李某乙、刘某、等人的证言，被害人蒋某的陈述，被告人庹某的供述等证据证实"}
{"id": 1952046, "query": "槜春龙过失致人死亡一审刑事判决书长春市宽城区人民法院刑事判决书（2014）宽刑初字第100号：长春市宽城区人民检察院以长宽检公诉刑诉（2014）520号起诉书指控被告人姜春龙犯过失致人死亡罪，于2014年3月11日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。长春市宽城区人民检察院指派代理检察员付岩出庭支持公诉，附带民事诉讼原告人委托代理人国巨明，附带民事诉讼原告人委托代理人荣显清，被告人姜春龙及其辩护人孟伟一到庭参加诉讼。现已审理终结经审理查明，被告人姜春龙于2013年6月25日8时39分许，在长春市宽城区一匡街百姓医院内，因琐事与被害人荣显臣发生口角撕扯在一起，在撕扯过程中姜春龙将荣显臣推倒在地，致荣显臣休克，后经抢救无效死亡。经鉴定荣显臣系急性心肌缺血致心脏功能衰竭而死亡，撕扯等为诱发因素。另查实，在本案诉讼过程中，被害人荣显臣家属关清兰、荣璐漪提起附带民事诉讼，经本院主持调解，被告人姜春龙家属与荣显臣家属就民事赔偿部分达成和解协议。姜春龙家属代为赔偿荣显臣家属人民币22万元。荣显臣家属对姜春龙的行为表示谅解，不再追究其民事部分责任。上述事实，被告人姜春龙及辩护人在开庭审理过程中无异议，且有姜春龙的供述及辩解，证人刘某某、杨某某、张某某、范某某等人的证言，抓获经过，地市常住人口查询，电话查询记录，办案说明，110接警记录单，长春市急救中心院入院前急救病历，情况说明，通话记录，法医学尸体检验鉴定书等证据证实，足以认定"}
{"id": 2178350, "query": "苏会程拒不支付劳动报酬一审刑事判决书安徽省蒙城县人民法院刑事判决书（2019）皖1622刑初64号：蒙城县人民检察院以蒙检刑诉﹝2019﹞57号起诉书指控被告人苏会程犯拒不支付劳动报酬罪，于2019年2月19日向本院提起公诉。本院依法适用组成合议庭,公开开庭审理了本案。蒙城县人民检察院指派检察员王某1出庭支持公诉，被告人苏会程及辩护人到庭参加诉讼。现已审理终结蒙城县人民检察院指控：被告人苏会程自2017年8月经营蒙城县逍遥中路苏会程餐饮店。自2017年10月至2018年2月，被告人苏会程拖欠15名工人工资共计55972元。2018年7月9日，蒙城县人社局劳动保障监察大队对其下达限期整改指令书责令其支付所拖欠的工人工资，被告人苏会程采取逃匿的方法逃避支付。2018年10月17日，被告人家人将拖欠的15名工人工资足额支付。公诉机关提供了被告人供述、证人证言等证据，认为被告人苏会程的行为构成拒不支付劳动报酬罪，应依照《中华人民共和国刑法》第二百七十六条之一的规定依法追究其刑事责任。辩护人提出的辩护意见是被告人苏会程认罪态度较好，在案发后已经支付劳动者报酬，可以从轻处罚。上述事实，被告人苏会程在开庭时亦无异议，并有蒙城县人力资源和社会保障局卷宗、工资发放说明、抓获经过、被告人苏会程身份信息、被害人李某1、王某2、丁某、吴某、花某、李某2、朱某陈述等证据证实，足以认定"}
{"id": 3362098, "query": "李某某、刘某某、郑某某、任某某故意毁坏财物一审刑事判决书河南省新密市人民法院刑事判决书（2014）新密刑初字第469号：新密市人民检察院以新密检公诉刑诉（2014）420号起诉书指控被告人李某某、刘某某、郑某某、任某某犯故意毁坏财物罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。新密市人民检察院指派检察员黄利朋出庭支持公诉，被告人李某某、刘某某、郑某某、任某某及辩护人郭松涛、孙世博、苗大伟、陈玉硕到庭参加了诉讼。现已审理终结新密市人民检察院指控，被告人李某某、刘某某、郑某某、任某某四人系郑煤集团宋楼煤矿中层领导干部。因宋楼煤矿与新密市来集镇韩家门村之间存在房屋赔偿纠纷，2013年3月31日下午韩家门村村民用土堆及一辆农用车将煤矿门口堵住。2013年4月6日凌晨，被告人李某某、刘某某、郑某某、任某某指使煤矿工人用铲车推土打通道路的时候，韩家门村村民郭某某一辆铲车、郭某甲一辆豫Ａ53168号铁龙大货车、孙某某一辆车牌号豫ＡＬ0667北斗星轿车、张某某一辆车牌号为豫ＡＦＰ902号现代途胜越野车、杨某某一辆车牌号豫Ａ95Ｃ32号北京伊兰特轿车、黄某某一辆豫Ａ0132Ｎ号黑色起亚索兰特车又停放在了煤矿门口。被告人李某某、刘某某、郑某某、任某某指使工人将村民停放在门口的上述车辆砸坏并掀翻。经鉴定，上述车辆车损为共计人民币98610元。被告人任某某于2013年4月14日被抓获归案，被告人李某某、刘某某、郑某某于2013年5月3日到公安机关投案。为支持上述指控，新密市人民检察院向本院提供了谅解书、户籍证明、到案经过等书证，证人张某甲等人证言，被害人孙某某、张某某等人陈述，被告人李某某、刘某某、郑某某、任某某的供述与辩解，涉案物品价格鉴证结论书，现场勘验检查笔录、辨认笔录及照片等证据，并提请以故意毁坏财物罪追究被告人李某某、刘某某、郑某某、任某某的刑事责任。四被告人对上述指控事实无异议。四辩护人的主要辩护意见有：四被告人系初犯、偶犯，主观恶性不大；被害人已获得足额赔偿，四被告人获得被害人谅解；被告人李某某、刘某某、郑某某系自首，应减轻处罚，被告人任某某当庭认罪，应从轻处罚。经审理查明，被告人李某某、刘某某、郑某某、任某某四人系郑煤集团宋楼煤矿中层领导干部。因宋楼煤矿与新密市来集镇韩家门村之间存在房屋赔偿纠纷，2013年3月31日下午韩家门村村民用土堆及一辆农用车将煤矿门口堵住。2013年4月6日凌晨，被告人李某某、刘某某、郑某某、任某某指使煤矿工人用铲车推土打通道路的时候，韩家门村村民郭某某一辆铲车、郭某甲一辆豫Ａ53168号铁龙大货车、孙某某一辆车牌号豫ＡＬ0667北斗星轿车、张某某一辆车牌号为豫ＡＦＰ902号现代途胜越野车、杨某某一辆车牌号豫Ａ95Ｃ32号北京伊兰特轿车、黄某某一辆豫Ａ0132Ｎ号黑色起亚索兰特车又停放在了煤矿门口。被告人李某某、刘某某、郑某某、任某某指使工人将村民停放在门口的上述车辆砸坏并掀翻。经鉴定，上述车辆车损为共计人民币98610元。案发后宋楼煤矿已赔偿受害人上述损失，四被告人得到受害人谅解。被告人任某某于2013年4月14日被抓获归案，被告人李某某、刘某某、郑某某于2013年5月3日到公安机关投案。上述事实，有下列经开庭查证属实的证据予以证实：1、四被告人供述，证实因宋楼煤矿与新密市来集镇韩家门村之间存在房屋赔偿纠纷，2013年3月31日下午韩家门村村民用土堆及一辆农用车将煤矿门口堵住。2013年4月6日凌晨，韩家门村村民将几辆车停放在煤矿门口。四被告人指使工人将村民停放在门口的上述车辆抬走、砸坏并掀翻。2、被害人孙某某、张某某、杨某某等人陈述，证实2013年4月6日凌晨，在新密市来集镇宋楼煤矿煤场大门口南边，因煤矿赔偿纠纷，其用车辆堵住宋楼煤矿，宋楼煤矿上的一群工人将其车辆毁坏的事实。3、证人刘某甲、张某甲、李某甲等人证言，证实四被告人参与指使工人抬车、掀车、砸车的事实。4、现场勘验检查笔录及照片，证实报警后公安机关现场勘查状况、现场状况。5、被毁坏的车辆照片，证实车辆被毁坏的情况。6、价格证明及涉案物品价格鉴定结论书，证实被毁坏车辆的车损为98610元。7、辨认笔录及照片，证实郑某某、楚某某辨认出本案四被告人即为2013年4月6日凌晨，在新密市来集镇宋楼煤矿煤场大门口南边指挥工人将汽车掀翻、砸坏的人。8、谅解书，证实被害人的损失得到宋楼煤矿的赔偿，四被告人得到被害人的谅解。9、到案经过，证实被告人任某某被抓获归案，被告人李某某、刘某某、郑某某主动投案。10、户籍证明，证实四被告人的个人基本情况"}
{"id": 1514298, "query": "宋某某容留他人吸毒一审刑事判决书河南省信阳市平桥区人民法院刑事判决书（2016）豫1503刑初119号：信阳市平桥区人民检察院以信平检刑诉（2016）31号起诉书指控被告人宋某某犯容留他人吸毒罪，于2016年3月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。信阳市平桥区人民检察院检察员马玲姬、被告人宋某某到庭参加诉讼。现已审理终结经审理查明，自2015年10月份开始，被告人宋某某在信阳市羊山新区政和花园38号楼1101室自己家中多次容留朋友王均成、敖荣新吸食毒品。2015年12月9日17时许，宋某某和王均成、敖荣新正在自己家中吸食毒品时，被公安机关当场查获，并在现场发现含甲基苯丙胺成分的白色晶体状物质（冰毒）。上述事实，被告人宋某某在开庭审理过程中亦无异议，且有信阳市公安局物证鉴定所（信）公鉴（理化）字（2015）254号理化检验鉴定报告，现场照片、称重笔录，常住人口详细信息、抓获经过、前科查询情况说明，强制隔离戒毒决定书等证据证实，足以认定"}
{"id": 2144578, "query": "碫告人卫某合同诈骗一案的刑事判决书南京市鼓楼区人民法院刑事判决书（2016）苏0106刑初758号：南京市鼓楼区人民检察院以宁鼓检诉刑诉﹝2016﹞684号起诉书指控被告人卫某犯合同诈骗罪，于2016年11月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。南京市鼓楼区人民检察院指派检察员蒋佑出庭支持公诉，被告人卫某到庭参加诉讼。现已审理终结经审理查明，2016年4月24日，被告人卫某伙同张某、张某甲、周某（均另案处理）共同从网上下单预定租车，再由卫某至上海一嗨汽车租车有限公司南京分公司（以下简称一嗨南京分公司）位于浙江省杭州市菁山机场门店，订立租车合同并支付相关费用4797元，提走了该店车牌号为浙Ａ×××××的白色大众朗逸轿车1辆。后该车被驾驶至南京市变卖，张某、张某甲、周某抛下卫某持款不辞而别。经鉴定，该车价值人民币85000元。同年4月26日，被告人卫某至一嗨南京分公司并在该公司工作人员陪同下向公安机关投案。归案后，卫某如实供述了参与骗取车辆的事实。案发后，卫某的亲属代为向被害单位退赔人民币130000元，被害单位书面对卫某的行为予以谅解，请求对其从宽处理。上述事实，被告人卫某在庭审中亦无异议，并有户籍资料、案发及到案经过、受案登记表、车辆权属及租赁资料、银行信用卡交易凭证、扣押物品清单、赔偿协议书、谅解书等，被害单位的工作人员沈鑫的陈述，被告人卫某及同案人员张某、张某甲、周某的供述和辩解，检查笔录、辨认笔录，价格鉴证结论书等证据予以证实，足以认定"}
{"id": 218440, "query": "焦好林非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物二审刑事判决书河南省周口市中级人民法院刑事判决书（2016）豫16刑终349号：淮阳县人民法院审理淮阳县县人民检察院指控的原审被告人焦好林犯非法制造、储存爆炸物罪一案，于2016年8月4日作出（2016）豫1626刑初263号刑事判决。宣判后，被告人焦好林不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。周口市人民检察院指派检察员姚翠丽、刘俊峰出庭履行职务，被告人焦好林及其辩护人王坛到庭参加诉讼。现已审理终结原判认定，2011年9月份焦好林在沈丘县北郊乡焦柳营村东北角的私人作坊里生产烟花爆竹曾被依法取缔。2016年焦好林在淮阳县豆门乡各营村孙明程家非法制造、储存烟花爆竹，并把生产原料、半成品放置在孙明程家。2016年1月22日凌晨约2时，焦好林生产的烟花爆竹散落在孙明程家平房顶上的火药发生爆炸并起火，大火引燃了孙明程家院内部分物品，孙明程的女儿及母亲被村民救出。后消防员赶到将火扑灭。公安机关在孙明程家当场查获焦好林非法制造、储存爆炸物的原料高氯酸钾25千克、硝酸钡15千克、铝镁合金粉17千克；查获焦好林非法制造、储存的爆竹物已装药的半成品礼花弹63袋，一袋礼花弹里装有8捆礼花弹，一捆礼花弹24个，24个装药量为0.79千克，总装药量为398.16千克。经鉴定，已装药礼花弹内的爆炸物均为烟火药。案发后上述物品侦查机关已销毁。上述事实，被告人焦好林供认不讳，且有证人孙某1、孙某2、王某1、王某2等人证言证实，另有淮阳县公安局扣押物品、文件清单、现场勘验检查工作记录、现场示意图、现场照片、机械秤一个、周口市公安局刑事科学技术研究所（周）公（刑）检（理化）字［2016］024号理化检验报告、现场销毁照片、淮阳县公安局补充侦查报告书、淮阳县公安局豆门派出所情况说明、沈丘县公安局北郊乡派出所证明、沈丘县公安局北郊派出所户籍证明等证据在卷佐证，事实清楚，证据确实充分，足以认定。根据以上事实和证据，淮阳县人民法院认定被告人焦好林犯非法制造、储存爆炸物罪，判处有期徒刑十年六个月，作案工具机械称一个予以没收。上诉人焦好林上诉及其辩护人辩称：焦好林的行为应定性为非法经营罪，具有投案自首情节，应减轻处罚。经二审审理查明的事实和证据与一审相同，且经一、二审法院当庭举证、质证，查证属实，本院予以确认。关于上诉人焦好林的上诉理由及其辩护人的辩护意见，经查，根据《最高人民法院》第一条第一款（六）项、第二条（一）项之规定,焦好林的行为已构成非法制造、储存爆炸物罪，且情节严重。但其得知发生事故到达现场后，明知公安人员在现场的情况下，仍然积极参与救火，因形迹可疑，接受询问时，主动交代犯罪事实，其行为符合自首条件，依法可认定为自首，依法可减轻处罚"}
{"id": 2778447, "query": "申玉兰过失致人死亡一审刑事判决书福建省南安市人民法院刑事判决书（2017）闽0583刑初1834号：南安市人民检察院以南检诉刑诉（2017）1762号起诉书指控被告人申玉兰犯过失致人死亡罪，于2017年11月21日向本院提起公诉。本院依法组成合议庭，适用普通程序审理，依法公开开庭审理了本案。南安市人民检察院指派检察员林某出庭支持公诉，被告人申玉兰到庭参加诉讼经审理查明：2015年11月25日6时许，被告人申玉兰无证驾驶前轮制动无效的无牌三轮电动车，后斗载张某、敖某2学在南安市成某国际工地内行驶，至成某国际Ｂ41栋楼旁水泥路面与沙土路面交界处时，因路面存在高度落差，被告人申玉兰在未能确保安全的情况通过，导致三轮电动车发生侧翻，张某、敖某2学跌落受伤住院。2015年11月27日13时许，敖某2学在泉州180医院抢救无效死亡。2015年12月7日，经南安市人民调解委员会调解，厦门集三建设集团有限公司及牟某赔偿敖某2学的家属经济损失，敖某2学的家属对被告人申玉兰表示谅解。2017年9月25日，被告人申玉兰主动到南安市公安局霞美派出所投案。上述事实，被告人申玉兰在开庭审理过程中亦无异议，且有证人敖某1、张某、牟某、邓某的证言，现场勘查笔录、现场图、现场照片，法医学尸体检验鉴定书，机动车驾驶证查询结果，机动车盗抢记录查询，车辆属性检验鉴定意见书，车辆技术检验鉴定意见书，疾病证明书、病历，归案经过，调解协议书、收款收据、谅解书等证据证实，足以认定"}
{"id": 1000278, "query": "毕成龙、伍中超一审刑事判决书广东省深圳市宝安区人民法院刑事判决书（速裁程序专用）（2018）粤0306刑初1487号公诉机关深圳市宝安区人民检察院：指控意见公诉机关根据深宝检公二刑诉〔2018〕598号起诉书，指控被告人犯聚众斗殴罪，建议判处有期徒刑一年至二年。辩护意见被告人对起诉书指控的犯罪事实无异议，并认罪。查明事实2017年11月18日凌晨1时许，被告人毕成龙、伍中超、张飞鹏及其女友詹水微与被告人谢桔、谢先洋、谢先海、谢胜在深圳市光明新区玉塘街道长圳钱箱ＫＴＶ不同房间饮酒后，共同乘坐电梯下楼。期间，因谢先洋向其不认识的詹水微打招呼一事，张飞鹏误以为詹水微被调戏，双方便在电梯口发生争吵，继而相互厮打，随后发展为持灭火器、铁锅、铁勺等物品在附近宵夜档口斗殴，致使毕成龙等8人均受伤。民警接到群众报案后，赶往现场处警，发现毕成龙等人受伤，便送其到附近医院治疗。在治疗过程中，毕成龙等7人均向民警承认参与殴打，后被民警传唤至派出所接受调查。经鉴定，谢先海头皮创口长度累计8.0ｃｍ以上，损伤程度为轻伤二级；谢桔受伤致眼部挫伤，谢先洋口腔粘膜破损，张飞鹏头皮创口，詹水微体表挫伤面积15.0ｃｍ2以上，损伤程度均为轻微伤；伍中超左拇指创口，毕成龙左面部擦伤，谢胜左腹部挫伤，损伤均未达轻微伤。案发后，毕成龙等人（含詹水微）相互谅解，互不追究对方责任。"}
{"id": 3066203, "query": "陆永权一审刑事判决书河南省固始县人民法院刑事判决书（2017）豫1525刑初165号：自诉人刘某以被告人陆永权犯拒不执行判决、裁定罪，于2017年2月4日向本院提起控诉。本院受理后，征得自诉人及被告人同意，依法实行独任审判，公开开庭审理了本案。自诉人刘某、被告人陆永权到庭参加诉讼。现已审理终结自诉人刘某诉称，其诉被告人陆永权买卖合同纠纷一案，固始县人民法院于2011年2月28日作出（2010）固民初字第900号民事判决，陆永权欠原告刘某货款48000元，于判决生效后立即给付35000元，并按35000元本金支付利息，于2020年9月6日前给付13000元。陆永权不服提出上诉，信阳中院于2011年10月25日作出（2011）信中法民终字第962号民事判决，驳回上诉，维持原判。申请人刘某2012年2月28日向固始法院申请执行，2012年3月5日固始县法院立案执行，2012年3月5日向被执行人陆永权送达了执行通知书：执行款35000元及利息、诉讼费1000元、执行费425元。被执行人陆永权仍不履行。2014年1月8日本院对陆永权司法拘留15日。2014年1月13日本院裁定扣押被执行人陆永权养殖的价值38000元的活鸡、活鸭等。因被执行人陆永权之妻孙培荣不配合，裁定未能执行。自诉人刘某认为被告人陆永权行为构成拒不执行判决、裁定罪，要求追究被告人陆永权刑事责任，并清偿35000元及利息。被告人陆永权对刑事自诉状指控的犯罪事实和罪名没有异议。经审理查明，刘某诉陆永权买卖合同纠纷一案，固始县人民法院于2011年2月28日作出（2010）固民初字第900号民事判决，陆永权欠原告货款48000元，于判决生效后立即给付35000元，并按35000元本金支付利息，于2020年9月6日前给付13000元。陆永权不服提出上诉，信阳市中级人民法院于2011年10月25日作出（2011）信中法民终字第962号民事判决，驳回上诉，维持原判。刘某2012年2月28日向固始法院申请执行，2012年3月5日固始法院立案执行，2012年3月5日向被执行人陆永权送达了执行通知书：执行款35000元及利息、诉讼费1000元、执行费425元。被执行人陆永权仍不履行。2014年1月8日本院对陆永权司法拘留15日。2014年1月13日本院裁定扣押被执行人陆永权养殖的价值38000元的活鸡、活鸭等。因被执行人陆永权之妻孙培荣不配合，裁定未能执行。在本案的审理过程中，被告人亲属将货款交付给自诉人刘某32000元，得到自诉人的谅解。以上事实，有经庭审质证的移送公安侦查函、固始县公安局不予受理通知书、强制执行申请书、立案通知书、固始县人民法院（2010）固民初字第900号刑事判决书、信阳市中级人民法院（2011）信中法民终字962号民事判决书、执行通知书、查询个人储蓄存款函（稿）、提供被执行人财产状况通知书、拘留决定书二份、执行笔录六份、对被执行人陆永权执行司法拘留的经过、民事裁定书、送达回证七份、执行款收条复印件证实。上述证据，形式来源合法，内容间能够互印证，本院予以确认"}
{"id": 656222, "query": "江西省赣州市南康区人民法院刑事判决书(2020)赣0703刑初208号公诉机关赣州市南康区人民检察院。被告人何祥龙，男，1990年4月30日出生于江西省赣州市蓉江新区，汉族，初中文化，务工，户籍所在地赣州市蓉江新区。因涉嫌犯危险驾驶罪，于2020年6月19日被取保候审。经本院决定，于2020年8月12日被逮捕。现羁押于赣州市南康区看守所。赣州市南康区人民检察院以赣康检二部刑诉(2020)91号起诉书指控被告人何祥龙犯危险驾驶罪，于2020年7月23日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。赣州市南康区人民检察院指派检察员赖冬水出庭支持公诉，被告人何祥龙到庭参加诉讼。本案现已审理终结。公诉机关指控，2020年5月22日22时18分许，被告人何祥龙酒后驾驶赣Ｂ×××××小型轿车由赣州市南康区汽车东站往东山大桥方向行驶，行驶至泰康东林海大厦红绿灯路段时，被公安机关执勤民警查获。经江西赣州司法鉴定中心鉴定，被告人何祥龙事发时血液中乙醇含量为158.2ｍｇ／100ｍｌ。被告人何祥龙归案后对其醉酒后驾驶机动车的犯罪事实供认不讳。公诉机关为证明其指控，提供并出示了以下证据：1.书证：受案登记表、立案决定书、归案情况说明、查处经过、血样提取登记表、行驶证、驾驶证复印件、行政处罚决定书、人口信息等书证；2.证人朱某的证言；3.被告人何祥龙的供述与辩解；4.鉴定意见：江西赣州司法鉴定中心理化司法鉴定检验报告书；5.现场勘查笔录及照片。公诉机关认为，被告人何祥龙酒后驾驶机动车，其血液中乙醇含量为158.2mg/100ml，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款，应当以危险驾驶罪追究其刑事责任。被告人自愿认罪认罚。建议判处拘役二个月，并处罚金2000元。被告人何祥龙对起诉书指控的犯罪事实及罪名均不持异议，自愿认罪认罚并签字具结。并提出自己是家里唯一经济来源，家庭困难，请求从轻处罚。经审理查明，2020年5月22日22时18分许，被告人何祥龙酒后驾驶赣Ｂ×××××小型轿车由赣州市南康区汽车东站往东山大桥方向行驶，行驶至泰康东林海大厦红绿灯路段时，被公安机关执勤民警查获。经江西赣州司法鉴定中心鉴定，被告人何祥龙事发时血液中乙醇含量为158.2ｍｇ／100ｍｌ。被告人何祥龙归案后对其醉酒后驾驶机动车的犯罪事实供认不讳。上述事实，被告人何祥龙不持异议，且有公诉机关随案移送并出示的受案登记表、立案决定书、归案情况说明、查处经过、血样提取登记表、行驶证、驾驶证复印件、行政处罚决定书、人口信息等书证；证人朱某的证言；被告人何祥龙的供述与辩解；江西赣州司法鉴定中心理化司法鉴定检验报告书；现场勘查笔录及照片等证据证实，足以认定。"}
{"id": 1975665, "query": "揶某甲、曾某等故意伤害罪一审刑事判决书福建省南平市延平区人民法院刑事判决书（2015）延刑初字第59号：南平市延平区人民检察院以延检诉刑诉（2015）42号起诉书指控被告人叶某甲、曾某、叶某乙犯故意伤害罪，于2015年2月10日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案，南平市延平区人民检察院指派检察员陈敏、詹晓黎出庭支持公诉，被告人叶某甲、曾某、叶某乙到庭参加诉讼。现已审理终结南平市延平区人民检察院指控，被告人叶某甲、叶某乙、曾某故意伤害他人身体，致一人轻伤，针对以上指控，公诉机关提供了相应的证据，认定被告人叶某甲、叶某乙、曾某的行为已构成故意伤害罪，被告人叶某乙具有可视为自首情节，其还具有立功表现，被告人叶某甲、曾某均系自首，应依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第六十七条第一款、第六十八条的规定，予以惩处。被告人叶某甲、叶某乙、曾某对其共同故意伤害的犯罪事实均无异议。经审理查明，2014年8月15日上午，被告人叶某甲与家人从宁德乘坐长途汽车回南平，在车上因座位靠背调整一事与坐在前面的被害人陈某发生争吵。当日12时30分许抵达南平后，被告人叶某甲纠集了被告人叶某乙、曾某欲殴打被害人陈某，在南平汽车站往新建支路方向的农业银行门口旁赣闽快餐店门口，被告人叶某乙先从后面冲上前将陈某摁倒在地，被告人叶某甲、曾某亦上前对被害人陈某拳打脚踢，造成陈某左前额眉弓上方受伤、右肩胛骨部位骨折，之后三人往新建支路方向逃离现场。经法医鉴定：被害人陈某的损伤属于轻伤二级。2014年9月5日，被告人叶某乙经公安民警电话传唤到案。9月6日，叶某乙协助公安机关电话通知叶某甲、曾某到公安机关投案，次日叶某甲、曾某分别到公安机关投案，三被告人归案后均如实供述其犯罪事实。在审理过程中，本院依法委托建瓯市司法局、南平市延平区司法局对被告人叶某甲、叶某乙、曾某进行审前社会调查评估，经评估后认为被告人叶某甲、叶某乙、曾某符合社区矫正的条件。上述事实，被告人叶某甲、叶某乙、曾某在开庭审理过程中均无异议，并有被害人陈某的陈述及其辨认笔录、证人张某、林某的证言及现场勘验笔录、监控录像截图说明、法医学人体损伤程度鉴定书、协议书、谅解书、公安机关出具的三被告人的到案经过、情况说明、违法人员信息查询记录和三被告人的户籍证明等证据证实，足以认定"}
{"id": 1215351, "query": "詹剑华虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一审刑事判决书沈阳市沈河区人民法院刑事判决书（2018）辽0103刑初799号：沈阳市沈河区人民检察院以沈河检公诉刑诉［2018］741号起诉书指控被告人詹剑华犯虚开增值税专用发票罪，于2018年9月3日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。沈阳市沈河区人民检察院指派检察员董某、王某出庭支持公诉。被告人詹剑华及其辩护人周全到庭参加诉讼。现已审理终结经审理查明，2015年3月期间，被告人詹剑华通过中间人，以支付手续费的方式，找到湖南省岳阳市百业商贸有限公司实际控制人刘某，为辽宁正品宜高印刷包装有限公司虚开增值税专用发票（发票号码分别为：02401662、02401663、02401664、02401665），票面金额共计人民币376068.38元，其中税款为：63931.62元。经查，詹剑华已补缴税款。2018年5月31日，被告人詹剑华被传唤至沈阳市公安局沈某分局大南派出所接受调查。上述事实，被告人詹剑华在开庭审理过程中无异议，且有案件来源、抓捕经过、案件线索核查交办单、沈阳市国家税务局涉嫌犯罪案件移送书、辽宁正品宜高印刷包装有限公司证据资料、增值税专用发票、税务处理决定书、税收缴款书、情况说明、电话查询记录和常住人口基本信息表、内资企业登记基本情况表、关于刘某涉嫌虚开增值税发票一案的书证、辽宁正品宜高公司银行账目流水、岳阳市百叶公司银行账目流水，被告人詹剑华的供述等证据证实，足以认定"}
{"id": 1267577, "query": "凃尚俊强奸一审刑事判决书安徽省合肥市中级人民法院刑事判决书（2018）皖01刑初54号：安徽省合肥市人民检察院以合检刑诉（2018）49号起诉书指控被告人凃尚俊犯强奸罪，于2018年9月4日向本院提起公诉。本院依法组成合议庭，于2018年10月26日不公开开庭进行了审理，不公开的理由是本案涉及个人隐私。合肥市人民检察院指派检察员范某、白某出庭支持公诉，被告人凃尚俊和合肥市法律援助中心接本院通知指派的辩护人陈忠友到庭参加诉讼。现已审理终结公诉机关指控，2015年三四月份至2018年三月初期间，被告人凃尚俊在其居住的巢湖市烔炀镇大高行政村小高自然村家中，先后多次对幼女高某甲、涂某、高某乙实施奸淫，对幼女高某丙实施奸淫一次。为证明指控事实，公诉机关庭审中宣读、出示了被害人高某甲、涂某等陈述、证人唐某、高某等证言、被告人凃尚俊的供述和辩解及相关书证等证据。据此认为，被告人凃尚俊行为构成构成强奸罪，提请本院依法判处。被告人凃尚俊庭审中对指控事实供认不讳，未作辩解。辩护人提出的主要辩护意见为：被告人凃尚俊犯罪情节轻微，实施犯罪过程中未使用暴力，尚未对被害人造成严重身体伤害，归案后坦白罪行。综上，建议对被告人凃尚俊从轻处罚。经审理查明：2015年3、4月份至2018年3月初期间，被告人凃尚俊在其居住的巢湖市烔炀镇大高行政村小高自然村家中，分别对高某甲（女，2009年生）、涂某（女，2009年生）、高某乙（女，2014年生）多次实施奸淫，对高某丙（女，2013年生）实施奸淫一次。2018年3月21日，被告人凃尚俊被公安机关抓获。认定上述事实的证据有：1、书证（1）受案登记表、到案经过，证实2018年3月21日，被害人亲属报案称凃尚俊性侵女孩，公安机关当日将凃尚俊抓获。（2）合肥市第八人民医院（巢湖市人民医院）门诊病历，证实2018年3月21日，四名被害幼女经就医检查，均检见外阴充血，其中，被害人涂某处女膜五点处有总长约1ｃｍ的陈旧性裂痕。（3）户籍证明，记载被告人凃尚俊和四名被害人出生日期等身份信息，证实被告人凃尚俊作案时已达完全刑事责任年龄，四名被害人均系未满十四周岁的幼女。2、指认笔录、现场勘验笔录及照片等，证实被告人凃尚俊住宅二楼最西边套间是其作案地点。3、证人证言（1）唐某证言，称高某甲和高某乙是其孙女，同村的凃尚俊平时喜欢带小孩玩，经常给零食，小孩也喜欢到他家玩。凃尚俊有时开玩笑吓唬说要把小孩耳朵割掉，所以好多小孩都叫他“刹耳朵太太”。2018年3月18日午饭后，凃尚俊到其家门口喊两个孙女到他家玩，两孙女都讲不去。其感到很奇怪，怎么两个孙女都不去凃尚俊家玩。其问了两孙女，才知道凃尚俊对两孙女都实施过性侵。其十分气愤，就去质问凃尚俊，凃尚俊承认了。其又心想同村的涂某和高某丙也经常到凃尚俊家玩，凃尚俊肯定也不会放过她们。其随后分别去问了涂某和高某丙的奶奶，得知涂某和高某丙也受到凃尚俊侵害。凃尚俊的大儿子涂晓勇后和其几位家长协商补偿，其几位家长决定报案。（2）高某证言，称其从唐某处得知其女儿高某丙被凃尚俊猥亵了，还有唐某两孙女、涂某也多次被凃尚俊猥亵。凃尚俊儿子涂晓勇和凃孝飞后表示要调解这个事情。（3）李某某证言，称2018年3月18日18时许，高某甲的奶奶唐某来找其婆婆讲话，看到她们在讲话很疑惑。过了一会，其女儿涂某就对其说她知道奶奶在说什么，随后就说她从上幼儿园大班时就被凃尚俊性侵，至今有两三年时间。（4）涂晓勇、凃孝飞证言，均称确认了其父亲凃尚俊性侵四名女童的事，后和几名女孩家长协商过如何解决。4、被告人凃尚俊的供述和辩解，称自2015年3、4月份开始至2018年3月初，其为了满足性欲，平时用小零食把小女孩引到家中，多次对高某甲、凃某某、高某乙猥亵、奸淫，对高某丙猥亵、奸淫了一次。具体行为是用舌头舔女孩的阴部，用阴茎蹭、插阴道。5、被害人高某甲、涂某、高某乙、高某丙陈述，所述内容与被告人凃尚俊供述吻合。上述证据，均经庭审举证、质证，取证合法，证据内容客观且与本案关联，本院予以确认"}
{"id": 3947902, "query": "任XX受贿一案一审刑事判决书山西省乡宁县人民法院刑事判决书（2014）乡刑初字第00084号：乡宁县人民检察院以乡检公诉刑诉（2014）55号起诉书指控被告人任ＸＸ犯受贿罪，于2014年9月17日向本院提起公诉。本院受理后，依法组成合议庭，于2014年11月13日公开开庭审理了本案。乡宁县人民检察院检察员王国云、李晓军出庭支持公诉，被告人任ＸＸ及辩护人李选生、证人任一Ｘ、师ＸＸ、刘ＸＸ、贺ＸＸ、王ＸＸ均到庭参加了诉讼。诉讼中，经临汾市中级人民法院审批，延长审限二个月。现己审理终结乡宁县人民检察院指控：2010年至2014年，被告人任ＸＸ在任乡宁县枣岭乡卫生院院长期间，与山西通盛集团医药物流有限公司乡宁片区区域配送承包人尹ＸＸ（另案处理）约定，按照卫生院进购药品结算额的10%收受药品回扣。2010年6月至2014年3月，乡宁县枣岭乡卫生院在山西通盛集团医药物流有限公司进购药品总额为5720562.67元，共计结算药品款5620562.67元。期间，被告人任ＸＸ先后多次以现金形式收受尹ＸＸ药品回扣78000元，归个人所有。2014年5月5日，被告人任ＸＸ到乡宁县人民检察院投案。次日，被告人任ＸＸ主动交回赃款70000元。针对上述指控，公诉机关提供的证据有：证人尹ＸＸ证言，山西省乡宁县卫生局证明，被告人任ＸＸ户籍证明，乡宁县枣岭乡卫生院组织机构代码证复印件，乡宁县枣岭乡卫生院药品购进明细表，中国建设银行电子转账凭证，山西省农村信用社结算业务委托（申请）书，山西省增值税普通发票，临汾市人民检察院通告，被告人任ＸＸ自首材料，乡宁县人民检察院扣押决定书及扣押财物清单，审讯被告人任ＸＸ同步录音录像资料及被告人任ＸＸ的供述与辩解。公诉机关认为，被告人任ＸＸ身为国家工作人员，在经济往来中，违反国家规定，收受回扣78000元，归个人所有，其行为触犯了《中华人民共和国刑法》第三百八十五条第二款、第三百八十三条第一款第（二）项之规定，应当以受贿罪追究其刑事责任。被告人任ＸＸ犯罪以后自动投案，如实供述自己的罪行，是自首，依照刑法第六十七条第一款的规定，可以从轻或者减轻处罚。被告人任ＸＸ对公诉机关指控其收受药品回扣78000元及受贿罪罪名无异议。但认为，收受药品回扣额10%的比例是尹ＸＸ提出的，其并非与尹ＸＸ共同约定，且尹ＸＸ也未按10%的比例给其回扣。其收受回扣后，大部分用于卫生院公务支出，有13000余元用于个人家庭支出，其受贿数额较小，犯罪情节较轻，请求对其判处免予刑事处罚。辩护人李选生认为，被告人任ＸＸ在经济往来中，违反国家规定，收受回扣78000元，有64702元用于公务支出，受贿数额应为13298元。被告人任ＸＸ的行为虽构成犯罪，但其受贿数额较小，犯罪情节较轻，且犯罪后能投案自首，积极退赃，建议对被告人任ＸＸ判处免予刑事处罚。针对上述辩护意见，辩护人李选生当庭提供了被告人任ＸＸ用于公务支付的条据，证人杨ＸＸ、任一Ｘ、师ＸＸ、刘ＸＸ、贺ＸＸ、王ＸＸ、南ＸＸ、张ＸＸ、郭ＸＸ、陈ＸＸ、董ＸＸ、师一Ｘ等人证言，并申请证人任一Ｘ、师ＸＸ、刘ＸＸ、贺ＸＸ、王ＸＸ到庭提供了证词。经审理查明：乡宁县枣岭乡卫生院系事业单位。1995年12月，被告人任ＸＸ担任乡宁县枣岭乡卫生院院长。在被告人任ＸＸ任职期间，该卫生院通过山西通盛集团医药物流有限公司乡宁片区区域配送承包人尹ＸＸ（另案处理）给该卫生院进购药品。自2010年6月至2014年3月，乡宁县枣岭乡卫生院在山西通盛集团医药物流有限公司进购药品总额为5720562.67元，共计结算药品款5620562.67元。期间，被告人任ＸＸ先后多次以现金形式收受尹ＸＸ给其药品回扣78000元。被告人任ＸＸ收受尹ＸＸ给其药品回扣78000元后，用该款支付该卫生院2011年至2013年在杨ＸＸ处购买氧气款11400元，支付该卫生院2011年至2013年维修Ｘ光机款8300元，支付该卫生院2011年至2012年期间维修设备款6500元，支付该卫生院2012年6月维修彩超机款2500元，支付该卫生院2011年至2012年期间购买纯净水款2596元，支付该卫生院2011年至2012年办公日杂用品款5102元，支付该卫生院2011年至2013年清理厕所款6000元，支付该卫生院2013年9月至12月车辆加油款15755元，支付该卫生院2013年10月至11月车辆维修保养款3959元，支付该卫生院2011年至2012年因公接待水果款2590元，共计支付64702元，且未在本单位财务报销，其余13298元归个人所有。案发后，被告人任ＸＸ于2014年5月5日，主动到乡宁县人民检察院投案，并于次日向乡宁县人民检察院上交涉案款70000元。综上，被告人任ＸＸ共收受药品回扣78000元，用于因公支出64702元，未在财务报销，其余13298元归个人所有。上述事实，有控辩双方提供的下列证据予以证实：（一）公诉机关提供的证据：1、乡宁县枣岭乡卫生院组织机构代码证复印件，证实乡宁县枣岭乡卫生院为事业单位。2、乡宁县卫生局证明，证实被告人任ＸＸ于1995年12月至今任乡宁县枣岭乡卫生院院长。3、乡宁县枣岭乡卫生院药品购进明细表、中国建设银行电子转账凭证、山西省农村信用社结算业务委托（申请）书、山西省增值税普通发票，证实2010年至2014年，任ＸＸ在任枣岭乡卫生院院长期间，共从山西通盛集团医药物流有限公司购药5720562.67元，付款5620562.67元。4、证人尹ＸＸ证言，证实其于2010年6月任山西通盛集团医药物流有限公司乡宁县销售市场区域配送承包人。2010年，其接替郭ＸＸ的工作后，给枣岭乡卫生院进购药品，多次以现金形式给过任ＸＸ回扣。5、审讯被告人任ＸＸ同步录音录像、被告人任ＸＸ供述及当庭供词，证实2010年至2014年，在任乡宁县枣岭乡卫生院院长期间，先后多次以现金形式收受尹ＸＸ药品回扣78000元。之后，将该款大部分用于卫生院因公支出，部分用于个人日常支出。2014年5月5日，其主动到乡宁县人民检察院投案，2014年5月6日，向乡宁县人民检察院上交涉案款70000元。6、乡宁县人民检察院扣押决定书、乡宁县人民检察院扣押财物清单，证实2014年5月6日，被告人任ＸＸ主动到乡宁县人民检察院上交涉案款70000元。7、临汾市人民检察院临检发贪字（2014）1号通告及被告人任ＸＸ自首材料，证实2014年4月21日临汾市院反贪局在乡宁县医院召开了全县卫生院院长敦促投案自首通告会，会后被告人任ＸＸ在规定期限内于2014年5月5日主动到乡宁县人民检察院投案。（二）辩方提供的证据和证人出庭作证内容：1、被告人任ＸＸ支付枣岭乡卫生院2011年至2013年购买氧气款11400元。①辩护人提供证人杨ＸＸ（河津市中心医院后勤负责人）出具的收据、证明材料及调查笔录，证实2011年至2013年为枣岭乡卫生院代购买氧气收取11400元。②辩护人申请证人任一Ｘ（枣岭乡卫生院职工）、王ＸＸ（枣岭乡卫生院会计）出庭作证内容，证实2011年至2013年枣岭乡卫生院在杨ＸＸ处购买氧气，任ＸＸ支付11400元，未在财务报销，与辩护人向本院提交该证人的证明材料、调查笔录相一致。2、被告人任ＸＸ支付枣岭乡卫生院2011年至2013年维修Ｘ光机款8300元。①辩护人提供证人张ＸＸ（运城ｘ光机维修人员）出具的收据、证明材料及调查笔录，证实2011年至2013年为枣岭乡卫生院维修Ｘ光机收取8300元。②辩护人申请证人师ＸＸ（枣岭乡卫生院放射科负责人）、王ＸＸ出庭作证内容，证实2011年至2013年枣岭乡卫生院请张ＸＸ维修Ｘ光机，任ＸＸ支付8300元，未在财务报销，与辩护人向本院提交该证人的证明材料、调查笔录相一致。3、被告人任ＸＸ支付枣岭乡卫生院2011年至2012年期间维修设备款6500元，支付枣岭乡卫生院2012年6月维修彩超机款2500元。①辩护人提供证人南ＸＸ（运城医疗器械维修人员）、郭ＸＸ（运城医疗设备维修人员）出具的收据、证明材料及调查笔录，证实2011年至2012年期间，为枣岭乡卫生院维修设备四次，收取6500元，维修彩超机一次，收取2500元。②辩护人申请证人刘ＸＸ（枣岭乡卫生院彩超室、检验科负责人）、王ＸＸ出庭作证内容，证实2011年至2012年期间，枣岭乡卫生院请南ＸＸ维修设备四次，请郭ＸＸ维修彩超机一次，任ＸＸ共计支付9000元，未在财务报销，与辩护人向本院提交该证人的证明材料、调查笔录相一致。4、被告人任ＸＸ支付枣岭乡卫生院2011年至2012年期间购买纯净水款2596元。①辩护人提供证人董ＸＸ（枣岭乡利客隆超市负责人）出具的收据、证明材料及调查笔录，证实2011年至2012年期间，枣岭乡卫生院在其经营的利客隆超市购买纯净水收取2596元。②辩护人申请证人王ＸＸ出庭作证内容，证实2011年至2012年期间，枣岭卫生院在董ＸＸ利客隆超市购买纯净水，任ＸＸ支付2596元，未在财务报销，与辩护人向本院提交该证人的证明材料、调查笔录相一致。5、被告人任ＸＸ支付枣岭乡卫生院2011年至2012年办公日杂用品款5102元。①辩护人提供证人贺一Ｘ（枣岭乡又一村商店负责人）出具的收据、证明材料及调查笔录，证实2011年至2012年，枣岭乡卫生院在其经营的又一村商店购买办公日杂用品收取5102元。②辩护人申请证人王ＸＸ出庭作证内容，证实2011年至2012年，枣岭乡卫生院在贺一Ｘ又一村商店购买办公日杂用品，任ＸＸ支付5102元，未在财务报销，与辩护人向本院提交该证人的证明材料、调查笔录相一致。6、被告人任ＸＸ支付枣岭乡卫生院2011年至2013年清理厕所款6000元。①辩护人提供证人师一Ｘ（清洁工）出具的收据、证明材料及调查笔录，证实2011年至2013年给枣岭卫生院清理厕所收取6000元。②辩护人申请证人王ＸＸ出庭作证内容，证实2011年至2013年枣岭卫生院雇请师一Ｘ清理厕所，任ＸＸ支付6000元，未在财务报销，与辩护人向本院提交该证人的证明材料、调查笔录相一致。7、被告人任ＸＸ支付枣岭乡卫生院2013年9月至12月车辆加油款15755元，支付枣岭乡卫生院2013年10月至11月车辆维修保养款3959元。①辩护人提供车辆加油票据、修理结算单、修理票据，乡宁县卫生局与枣岭乡卫生院证明材料，证实2013年9月至12月枣岭卫生院车辆加油支付15755元，2013年10月至11月枣岭卫生院车辆维修保养支付3959元。②辩护人申请证人王ＸＸ、任一Ｘ、贺ＸＸ（枣岭乡卫生院司机）出庭作证内容，证实2013年9月至12月枣岭卫生院车辆加油15755元及车辆维修保养3959元，任ＸＸ个人支付，未在财务报销，与辩护人向本院提交该证人的证明材料、调查笔录相一致。8、被告人任ＸＸ支付枣岭乡卫生院2011年至2012年因公接待水果款2590元。①辩护人提供证人陈ＸＸ（枣岭乡水果经营商）出具的收据及调查笔录，证实2011年至2012年枣岭乡卫生院在其经营的水果摊购买水果2590元。②辩护人申请证人任一Ｘ、王ＸＸ出庭作证内容，证实2011年至2012年枣岭卫生院因公接待上级领导及业务部门检查工作人员，在陈ＸＸ水果摊购买水果，任ＸＸ支付2590元，未在财务报销，与辩护人向本院提交该证人的证明材料内容相一致。上述证据，均已当庭出示或者由证人当庭作证，经控辩双方当庭质证，相互印证，足以认定本案事实。审理中，控辩双方对被告人任ＸＸ受贿数额的认定发生争议，现评判如下：庭审中，被告人任ＸＸ及辩护人李选生提出，被告人任ＸＸ收受78000元回扣后，将该款中64702元用于单位因公支出，应认定被告人任ＸＸ受贿数额为13298元。公诉机关认为，被告人任ＸＸ收受他人回扣78000元，犯罪行为即已构成，其在犯罪行为完成后，对所收受钱款的支配，不影响对其受贿金额的认定。经查，根据公诉机关提供的证人尹ＸＸ证言，被告人任ＸＸ供述，山西省乡宁县卫生局证明，乡宁县枣岭乡卫生院组织机构代码证复印件，乡宁县枣岭乡卫生院药品购进明细表等证据，均证实被告人任ＸＸ在任乡宁县枣岭乡卫生院院长期间，收受他人回扣78000元，其行为发生在经济往来中；根据被告人任ＸＸ及辩护人李选生提供的被告人任ＸＸ用于因公支出的条据，证人杨ＸＸ、任一Ｘ、师ＸＸ、刘ＸＸ、贺ＸＸ、王ＸＸ、南ＸＸ、张ＸＸ、郭ＸＸ、陈ＸＸ、董ＸＸ、师一Ｘ等人证言，证人任一Ｘ、师ＸＸ、刘ＸＸ、贺ＸＸ、王ＸＸ证言、当庭证词及被告人任ＸＸ当庭供述，证实被告人任ＸＸ在收受他人回扣78000元后，用该款支付了本单位因公支出64702元，且未在财务账上报销。"}
{"id": 2238338, "query": "被告人贾晓彪非法持有毒品罪一审刑事判决书山西省阳泉市城区人民法院刑事判决书（2017）晋0302刑初101号：阳泉市城区人民检察院以阳城检公诉刑诉（2017）93号起诉书指控被告人贾晓彪犯非法持有毒品罪，于2017年4月11日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。阳泉市城区人民检察院指派检察员杨敏、助理检察院张亚俊出庭支持公诉。被告人贾晓彪到庭参加诉讼。本案经合议庭评议，现已审理终结公诉机关指控，被告人贾晓彪非法持有含甲基苯丙胺的毒品24克，其行为已触犯《中华人民共和国刑法》第三百四十八条之规定，犯罪事实清楚，证据确实充分，应当以非法持有毒品罪追究其刑事责任。建议判处被告人贾晓彪二年以下有期徒刑，并处罚金。被告人贾晓彪对公诉机关指控的犯罪事实供认不讳。经审理查明：2016年10月28日21时许，被告人贾晓彪在其租住的本市城区北岭坡气象局小区房间内被抓获，从其租住处查获疑似毒品8包。经称重及鉴定，其中3包含有甲基苯丙胺成分，毒品重量为24克。上述事实，有下列经庭审举证、质证的证据予以证实，本院予以确认：1、阳泉市城区人民检察院随案移送赃款物品清单可证实移送电子秤一个。2、阳泉市公安局城区分局禁毒警察大队出具的情况说明可证实被告人贾晓彪陈述的毒品克数应以鉴定意见通知书中的克数为准。3、山西省公安司法鉴定中心毒物毒品检验鉴定报告可证实送检的201705-12-1号和201705-12-2号检材中均检出大麻酚、大麻二酚和四氢大麻酚成分。4、阳泉市公安局刑事侦查支队出具常住人口基本信息可证实被告人自然身份信息。5、阳泉市公安局刑事侦查支队出具归案经过可证实被告人归案情况：2016年10月28日21时许，阳泉市公安局刑事侦查支队侦查员根据工作线索，在阳泉市城区北岭坡小学对面居民楼内1单元房间内将涉嫌吸毒人员贾晓彪抓获。6、证人张某某的证言可证实其没有卖给被告人毒品。7、阳泉市公安局出具扣押决定书及扣押清单可证实：扣押用透明塑料袋包装的白色晶体冰毒一个、用透明塑料袋包装的红色药片毒制品76个、用透明塑料袋包装的白色粉末毒制品2个、用透明塑料袋包装的褐色粉末毒制品1个、用透明塑料袋包装的烟叶状大麻2个、银色电子秤一个。8、山西省公安司法鉴定中心毒物毒品检验鉴定报告可证实送检的201605-79-1号检材中检出甲基苯丙胺和咖啡因成分。送检的201605-79-2号检材中检出甲基苯丙胺成分。9、阳泉市公安局司法鉴定中心出具毒品检验鉴定报告可证实1号检材中检出甲基苯丙胺和咖啡因成分，2号检材中检出咖啡因成分，3号和4号检材中均检出氯胺酮成分。10、阳泉市公安局刑事侦查支队出具随案移送清单可证实移送毒品及电子秤。11、阳泉市公安局城区分局出具现场检测报告书可证实被告人现场检测结果呈冰毒阳性。12、阳泉市公安局刑事侦查支队出具的嫌疑人员前科劣迹调查表可证实被告人无违法前科。13、阳泉市公安局刑事侦查支队出具的情况说明可证实在被告人居住处查获2包用透明塑料袋包装的红色药片疑似麻古约重8.06克、2包用透明塑料袋包装的烟叶状物体疑似大麻约重3.7克、1包用透明塑料袋包装的白色晶体疑似毒品冰毒约重20.26克、1包用透明塑料袋包装的褐色粉末疑似毒品约重0.74克、2包用透明塑料袋包装的白色粉末约重1.79克、一台银色电子秤。14、阳泉市公安局刑事侦查支队出具的情况说明可证实被告人贾晓彪向张某某购买毒品情况已告知城区分局禁毒大队。15、阳泉市公安局刑事侦查支队出具的情况说明可证实在被告人居住的房间内查获编号为201605-79-1的毒品称重为5.06克；编号为201605-79-2的毒品称重为18.13克。16、阳泉市公安局刑事侦查支队出具的情况说明可证实在被告人居住的房间内查获的除1号检材、2号检材外对剩余毒品进行编号并称重：编号为3的疑似毒品检材称重为2.24克；编号为4的疑似毒品检材称重为1.65克；编号为5的疑似毒品检材称重为0.52克；编号为6的疑似毒品检材称重为0.48克；编号为7的疑似毒品检材称重为0.67克；编号为8的疑似毒品检材称重为0.37克。17、阳泉市公安局鉴定意见通知书可证实从送检的检材1号中检出甲基苯丙胺成分和咖啡因成分重量4.64克，送检的检材2号中检出甲基苯丙胺成分重量17.12克。18、阳泉市公安局城区分局鉴定意见通知书可证实从送检的检材1号中检出甲基苯丙胺成分和咖啡因成分重量2.24克。19、被告人供述称：我第一次吸毒是2015年3月份，最近一次吸毒是2016年10月21日中午13时左右在我岳父的车上我一人用烫吸的方式吸食冰毒。我向一个叫张某某的买过三次毒品。第一次是2016年6月上旬，在北岭坡小学附近我给了张某某400元左右，他给了我约2克冰毒；第二次是在2016年8月下旬，在八中附近张某某住处我给了他800元，他给了我4克冰毒；第三次是2016年10月21日晚上6时许，在八中附近我给了张某某200元，他给了我1克冰毒。在我租住的阳泉市北岭坡气象局小区1单元3层左手房间衣柜中查获的2包用透明塑料袋包装的红色药片疑似麻古约重8.06克、2包用透明塑料袋包装的烟叶状物体疑似大麻约重3.7克、1包用透明塑料袋包装的白色晶体疑似毒品冰毒约重20.26克、1包用透明塑料袋包装的褐色粉末疑似毒品约重0.74克、2包用透明塑料袋包装的白色粉末约重1.79克、一台银色电子秤均是我的"}
{"id": 953218, "query": "뢫告人尹套群贪污一审刑事判决书山西省绛县人民法院刑事判决书（2015）绛刑初字第122号：绛县人民检察院以绛检公诉刑诉（2015）99号起诉书指控被告人尹套群犯贪污罪，向本院提起公诉，本院立案后，依法组成合议庭，公开开庭审理了本案。绛县人民检察院指派检察员刘素宏、吕捷出庭支持公诉。被告人尹套群到庭参加诉讼。本案经运城市中级人民法院批准延长审限三个月。本案经合议庭评议，本院审判委员会讨论后作出决定，现已审理终结绛县人民检察院指控，被告人尹套群在担任绛县郝庄乡薛家洼村党支部书记兼村委主任期间，利用职务上的便利，在2013年申报办理该村危房改造工作中，套取潘某某等8户农户的危房改造款112000元，除给8户危房改造户发放改造补助款17700元，用于村务开支66745元外，将剩余的27555元非法占有。公诉机关当庭提供了任职情况说明、绛县2013年农村危房改造实施方案文件、农村危房改造申请表、个人存取款凭条、农村危房改造工作协议、询问张某某一、栗某某、王某某一、潘某某、杨某某一、李某某一、李某某二、张某某二、杨某某一、张某某三、王某某二、苏某某、张某某四的笔录、情况说明、收据、侦查终结报告、任职文书、户籍证明、被告人供述等证据。公诉机关认为，被告人尹套群身为国家工作人员，利用职务上的便利，套取国家专利补助款，并将27555元非法占有，其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，应当以贪污罪追究其刑事责任。提请依法公判。被告人尹套群对起诉书指控的事实和罪名无异议，当庭无辩解意见。经审理查明，被告人尹套群在担任绛县郝庄乡薛家洼村党支部书记兼村委主任期间，利用职务上的便利，在2013年申报办理该村危房改造工作中，套取潘某某等8户农户的危房改造款112000元，除给8户危房改造户发放改造补助款17700元，用于村务开支66745元外，将剩余的27555元非法占有。上述事实，有检察机关提交，并经法庭质证、认证的下列证据予以证明。1.侦查终结报告，主要证实案件来源,系在查办刘某某涉嫌贪污危房改造款过程中自行发现;2.证人潘某某的询问笔录，主要内容:2013年我家申请过危房改造补助，我领取3000元。尹套群把我的卡和密码要走，他把钱取出来后，尹套群通知我去他家领取的3000元钱。2013年的一天下午领的，具体时间我记不清了，我去他家的时候他一个人在家。剩下的11000元补助款没有给我，尹套群说剩下的补助款他另有其他用。除了3000元外，每口人又发了50元，我家5口人，发了250元钱;3.证人杨某某一的询问笔录，主要内容:2013年我家申请过危房改造补助款。是书记兼村长尹套群给我办理的。申请的危房改造款是14000元。这个信用社存取款凭条上客户签字不是我签的，我不知道是谁签的。我领取了2100元。尹套群把我的卡和密码要走，他把钱取出来后，尹套群通知我去他家领取的2100元钱。2013年的一天下午领取的，具体时间我记不清了，我去他家的时候他一个人在家。剩下的11900元补助款没有给，尹套群说剩下的补助款他另有其他用。除了2100元外，每口人又发了50元，我家5口人，发了250元钱。领款时当时张某某二在他家;4.证人张某某一的询问笔录，主要内容:2013年我家申请过危房改造补助，我领取了2100元。补助款拨下来以后，尹套群来我家里把卡和密码要走，他把钱取出来后通知我去他家领钱，他家在郝庄乡政府边上薛家洼新村，我开三轮车到他家里，具体时间我记不清了，我只记得是吃上午饭的时候去的，到他家里以后，我见村会计杨某某一，村委副书记李某某三。村委委员王某某五，监委会委员李某某四，还有危房改造户5、6户都在尹套群家里。当天尹套群把钱给我了，都是现金，尹套群给我的，给了2100元现金。我拿上钱就走了，不知道别人领钱情况;5.证人栗某某的询问笔录，主要内容:补助款拨下来以后，尹套群来我家里把卡和密码要走，他把钱取出来后通知我去他家领钱，他家就在我家对面，我到他家里，2013年后半年的时候，具体哪一天我记不清了，我只记得是吃上午饭的时候去的，到他家里以后，我见村会计杨某某一，村委委员王某某五，监委会委员李某某四，当时有几家危房改造户李某某一、王某某一、李某某二都已经到尹套群家，过了一会又陆陆续续的去了几家危房改造户。尹套群给了我2100元现金，都是100面额的。我领了钱我就走了，剩余几家领没领钱我不清楚。剩余的11900元我没有问，之前村里开会就研究说剩余的钱不给了，给村里办事。给2100元打没打条时间长了，我现在记不起来了。前几天尹套群到我家门口给我说检察院可能调查危房改造情况，调查的时候让我说他给了我10000元，剩余的钱都花在村里其他项目上了，我怕得罪村长尹套群就向你们违心说了假话。除了2100元外，每口人又发了50元，我家七口人，发了350元钱;6.证人王某某一的询问笔录，主要内容:我申请过2013年危房改造补助。补助款拨下来以后，尹套群来我家里把卡和密码要走，他把钱取出来后通知我去他家领钱，我去了尹套群家后他不在家，没过几天，尹套群来老村子把2100元钱捎上来在我家把钱给了我，当时就我和尹套群两个人在家。给了我2100元现金，都是100元面额的。我没有打条子。前几天尹套群到我家给我说检察院可能调查危房改造情况，调查的时候让我说他给了我10000元，剩余的钱都花在村里其他项目上了，我怕得罪村长尹套群就向你们违心说了假话。除了给2100元外，每口人又发了50元，我家5口人，发了250元钱;7.证人李某某一的询问笔录，主要内容:我申请2013年危房改造补助。补助款拨下来以后，尹套群来我家里把卡和密码要走，他把钱取出来后通知我去他家领钱，他家在郝庄乡政府边上薛家洼新村，我骑摩托车到他家里，具体时间我记不清了，我只记得是吃早饭的时候去的，到他家里以后，我见村会计杨某某一，村委副书记李某某三，村委委员王某某五，监委会委员李某某四，还有危房改造户除了潘某某外其他7户都在尹套群家里。尹套群给了我2100元现金。给其他危房改造户都是统一给的，我看见了。给2100元打没打条时间长了，我现在记不起来了。前几天尹套群到我家给我说检察院可能调查危房改造情况，调查的时候让我说他给了我10000元，剩余的钱都花在村里其他项目上了，我怕得罪村长尹套群就向你们违心说了假话。除了给2100元外，每口人又发了50元，我家5口人，发了250元钱;8.证人李某某二的询问笔录，主要内容:我申请过2013年危房改造补助款。我领了2100元钱。尹套群把我的卡和密码要走，他把钱取出来后，尹套群通知我去他家领取的2100元钱。什么时间领的具体时间记不清了。剩下的11900元补助款没有给，尹套群说剩下的补助款他另有其他用。除了给2100元外，每口人又发了50元，我家6口人，发了300元钱。领款时时间长了我记不起来了是谁了，当时村委还有危房改造户都在场;9.证人张某某二的询问笔录，主要内容:我申请过2013年危房改造补助。领了2100元。尹套群把我的卡和密码要走，他把钱取出来后，尹套群通知我去他家领取的2100元钱。领钱具体时间记不清了，是2013年的一天上午，我去他家的时候他一个人在家。剩下的11900元没有给，尹套群说剩下的补助款他另有他用。除了给2100元，每口人又发了50元，我家3口人，发了150元钱;10、证人苏某某的询问笔录，主要内容:我当时负责全乡的城建工作，给薛家洼村办理过危房改造补助款。2012年办理过三户符合危房改造条件的。2013年分两批共办理了8户。具体名字我记不清了。当时乡里第一批给薛家洼分配了5户，第二批是3户，第一批5户城建局初步审核的时候就提出了这5户不符合危房改造条件，我回到乡里后，薛家洼村长尹套群见我说:“让我帮忙问问这几户的情况。”我告诉他:“这事我当不了家，你得见下陈某某乡长。”随后我见了陈某某乡长告诉他这几户不合格，城建局不给验收，陈某某好像给我说过薛家洼村的事你先把申请表交给城建局，随后让尹套群摆平村里不会引起村民告状，随后我就把这5户不合格的申请表交给了张某某三还是李某某五我记不清了。全乡的申请表都在一块，他俩应该不知道这5户不合格。张某某二、王某某一、李某某一、栗某某、李某某二这五户的危房改造申请表不符合审批要求。在乡政府审核、民政审核一栏没有签署法人代表意见和加盖公章，乡政府和危房改造户的协议也没有签订。按照规定手续不完善，应该不能发放补助款。我不清楚这5户发没发放补助款。这8户危房补助款下来后尹套群没有给我说过。当时乡里各村都在打电话询问危房补助款什么时候发放，我便联系了城建局，城建局答复是这几天财政局就陆陆续续在发放危房补助款，随后我就把答复告诉了各村询问危房补助款发放的人了。我记不得尹套群给我打电话说过有一户补助款没有发放的事。我自己没有收过好处费，只是在办理薛家洼村时有5户不符合标准，陈某某乡长让收他们一点钱。我记得是每户1000元，共计8000元、还有个别村子也有给的1000元或者2000元，加上薛家洼的8000元总共1万多元。这钱就放在我身上，陈某某说他随时要这钱我就没有存银行，后来在2013年11月中旬，陈某某给我打电话让我把钱全部给了乡政府会计张某某四了。我和张某某四约好在重庆一品附近将钱全部交给了他。当时刚开始验收我因工作调动，只参与了部分村里的验收工作。薛家洼村的危房改造验收我参加了。验收我只是配合城建局、财政局、质监局把他们带到村里。具体工作有城建局拿表验收审核并签字照相后一并完善，我就再也没有见过这5份表。当时陈某某乡长说先把表交了，随后他给城建局说处理，所以我就没有在这几份表上代替陈某某乡长签署意见。当时陈乡长在运城学习，他委托我签他的名字。在危房改造一事中收受现金，不上缴政府财物，私自保管肯定不对，没有认识到事情的严重性和后果;11、证人张某某三的询问笔录，主要内容:2013年2、3月份的时候，绛县2013年的危房改造项目经县政府研究决定开始实施，分给郝庄乡100户的指标，我把城建局危房改造项目文件送达到郝庄乡乡长陈某某，随后，时间不长乡长召集各村委主任到乡政府开会传达城建局危房改造文件，让各村委主任统计本村的危房和当年新建房子的户数，统计完后向乡政府汇报数据，我从郝庄乡分管副乡长苏某某那把统计好的数据上报给城建局村镇股，因为各村新建的房子多，指标不够，局里研究决定给郝庄乡增加80户的指标，我把局里研究决定传达给乡政府，上述共计180户指标，乡政府把这180户指标分配给了各村，乡政府召集各村委主任开会的时候就把申请表分到各村委主任手里。各村把申请表填完后把表交到乡政府分管副乡长苏某某那里，我从苏某某那把申请表取走送到城建局村镇股王某某二那，在危房改造户建房过程中我们要到危房改造户那查看危房户的旧房建设情况。2013年薛家洼村一共办理了8户。这8户是王某某一、李某某一、张某某二、栗某某、李某某二、潘某某、张某某一、杨某某一。这8户都符合标准。这8份表在我和苏某某手里领取的。薛家洼村的申请表不是村长就是会计领取的，我现在记不清是谁了。他们村的表谁填写的我不清楚。我当时在横水但是负责郝庄的城建工作，表是由各村报到分管的副乡长苏某某那里，然后我去郝庄把表拿回来统一交到城建局村镇股。薛家洼这8户是城建局村镇股王某某二、康某某，财政局一个女的，我不知道叫啥名字，质监站谢某某，郝庄乡副乡长苏某某及办公室的李某，尹套群和我一起验收的。验收完后我不负责合格不合格的审定;12、证人王某某二的询问笔录，主要内容:我是绛县城建局村镇股股员。我负责危房改造资料的保存，信息的录入。复核申请资料及信息录入，留好完整的录入资料，这项工作具体由我和康某某负责。薛家洼验收了8户。这8户都在我的验收范围内。现在看来栗某某、李某某二、张某某二、李某某一、王某某一这5户不符合验收标准。乡镇没有审核意见、民政部门没有审核、乡镇没有和改造户签订危房协议书。在没有验收之前我就知道这5户存在的问题，我给张某某三说过让他尽快补全资料，所以在验收的时候我就没有提出来。这种情况下是不能拨付资金的。给财政局提供的这5户危房改造户拨付资金卡号的表是我制作的，卡号由乡镇助理员提供。我制作好表后交给股长，股长同意后上报给财政局经建股。（出示山西省农村危房改造申请表，户名:栗某某、李某某二、张某某二、李某某一、王某某一）这5户的申请表的乡镇和民政部门的审核意见“同意”都是我签的。在拨付了危房改造款后，我自己签的“同意”二字。时间写在2013年4月24日，我是根据村委会公示时间，往后推几天的日子填的时间。因为只有这样填写才能证实不是后来补签的字。因为验收合格，资金拨付。我认为我签了没有什么事，就把乡镇的意见都签了。申请户资料不全原则上不能验收。我严重失职。在办理验收过程中我没有收过好处费，但是在验收的时候我们在一起吃过工作餐;13、证人张某某四的询问笔录，主要内容:我是2005年至2013年12月底任郝庄乡会计。2013年年底，具体日子我记不清了。我从苏某某手里拿过一笔钱。是陈某某书记让我拿的。当时苏某某已经调走，陈某某书记说她在危房改造中还有收的钱，让我找她拿回来放在乡里，随后再处理。一共拿了16000元。拿回来后我给陈书记汇报了此事和款项，因临近年底政府经费紧张，根据陈某某书记安排，此款用于乡政府一些其它开支;14、证人杨某某一的询问笔录，主要内容:2009年至今担任村会计。2013年我没有申请过危房改造补助。乡里分了多少户我不清楚，但是听尹套群说办理了8户。这8户名额在大队办公室召开过村支委和村民代表20多人参加的会议，研究过这事。第一次2013年8月10号在村委会路边公示了3个人，是张某某一、杨某某一、潘某某这3户，第二次听说公示过，但是我没有见过，好像是在新村公示过。具体公示名单我不清楚。补助款到了以后，村委主任尹套群在他家里和村支委还有7户危房改造户说过这事，当时王某某一没有去，尹套群在会上说每个危房改造户分2100元，剩余的钱给村里每人分50元，然后村里交电费、水费需要开支，说完后我见尹套群给栗某某、李某某二、李某某一、张某某二发2100元钱的时候我在场，后来的几户发钱的时候我走了，具体情况不清楚。当时安排我通知村民到我家里领取50元钱，每人领钱后都有签字，具体在我手里大概领取了10000多元，剩下的没有到的都在尹套群家领取的。当时领钱的签字手续我记得当时签完后我就把手续交给尹套群了，我没有保存。我家4口人，领了200元钱;15、绛县人民政府办公室关于印发绛县2013年农村危房改造实施方案的通知、绛县2013年农村危房改造实施方案，主要证实危房改造的相关规定及郝庄乡180户的任务，各级财政对农村危房改造平均每户补助14000元。补助资金要按照专款专用的原则，严格审核投资预算，资金核算到户，中央、省、市补助资金和本县自筹资金全部由县财政划拨危房改造专户，由县住建局对危房改造工程验收合格后拨付到危房改造户一卡通账户。对补助资金，任何单位和个人不得截留、扩大使用范围和挪用及危房改造程序的情况;16、李某某二、李某某一、张某某二、王某某一、栗某某、潘某某、杨某某一、张某某一的山西省农村危房改造申请表、农村危房改造工作协议、农村危房改造农户纸质档案表，主要证实这8户申请危房改造补助的基本情况;17、李某某二、李某某一、张某某二、王某某一、栗某某、潘某某、杨某某一、张某某一的信用社卡交易明细、山西省农村信用社记账凭证、山西省农村信用社个人取款凭条，主要证实该8人户中的14000元均已被取出，栗某某的款是2013年12月28日到账，其他7户均是2013年12月27日到账的情况;18、2015年6月8日陈某某出具的关于从苏某某手收取危房改造款的情况说明，主要内容:在2013年危房改造工作中，由当时副乡长苏某某分管，苏某某于2013年10月调往县妇联后，有群众反映苏某某收取了部分群众的一些危房改造款，我知悉此事后，与苏某某进行联系，确认了此事。我于2013年底委托当时的单位会计张某某四具体负责追回苏某某所收取的危房改造款，张某某四收回后向我汇报了此事，从苏某某处追回了16000元，因临近年底，单位经费不足，这部分款用于乡里的一些开支，此事纪委已调查处理;19、村党支部副书记李某某三、村监督委员会成员王某某七、村监督委员会成员侯某某、村委委员王某某八、村监督委员会主任李某某四、村纪检组成员刘某、村代表张某某一、村纪检组组长王某某六分别于2015年6月2日出具的情况说明，主要内容:2013年这8户危房改造一事，经村两委研究，代表同意，王某某一、张某某二、张某某一、杨某某一、李某某一、李某某二、栗某某7户每户发放2100元，潘某某发放3000元，剩余款全部用于吃水工程及维护费用的情况;20、2015年8月8日董某某出具的情况说明及2013年12月31日收据，主要证实经尹套群手给董某某2012年在引水工作中负责在工地看材料、干杂活劳务费1000元的情况;2015年8月8日吴某某出具的情况说明及2012年3月23日收据，主要证实吴某某是解州潜水泵维修中心的，经尹套群手付其在2012年3月给薛家洼村修理水泵及配件共18540元的情况;2015年8月8日潘某某出具的情况说明及收据，主要证实经尹套群手付潘某某2013年给村里垫水槽劳务费1500元的情况;2015年8月7日杨某某一出具的情况说明及2014年1月15日收据，主要证实经尹套群手付杨某某一2012年11月15日至2013年12月15日看泵供水劳务费10830元的情况;2015年8月8日李某某七出具的情况说明及2013年12月30日领条，主要证实经尹套群手付李某某七给薛家洼村修水池劳务费5200元的情况;2015年8月8日金某某出具的情况说明及2012年11月9日领条，主要证实经尹套群手付金某某2012年给薛家洼村接水管、按水表工资3000元的情况;2015年8月7日李某某四出具的情况说明及2014年1月5日收据，主要证实经尹套群手付李某某四2012年为村引水工程代班费3000元的情况;2015年11月17日绛县横水姚某某摩托经销部出具的证明及2013年12月29日收据，主要证实尹套群为让村民吃上放心水买电暖炉护村水泵的情况;电费发票，主要证实绛县郝庄乡薛家洼村2015年4月16日交村井电费5575元的情况;薛家洼2013年度危房改造款发放明细表，主要证实给村民每口人发50元，共18100元的情况;21、侦查终结报告、任职文书，主要证实案件侦破过程及办案人员的资格情况;22、绛县郝庄乡委员会、郝庄乡人民政府出具的情况说明及绛县郝庄乡人大主席团出具的证明，主要证实尹套群系中共党员，于2008年12月至今担任薛家洼村党支部书记兼村委主任，2011年当选为郝庄乡第十六届人民代表大会代表的情况;23、2015年5月28日尹套群书写的检查，主要证实被告人尹套群深刻认识到自己的错误，有认罪悔罪表现;24、户籍证明，主要证实被告人尹套群的出生年月日为1966年5月15日，为负刑事责任年龄的情况;25、被告人尹套群的供述，主要内容:2013年我村办理了两批共计8户危房改造，第一批是王某某一、张某某二、栗某某、李某某二、李某某一5户，第二批是张某某一、杨某某一、潘某某3户。这8户的危房改造申请表是我从郝庄乡分管副乡长苏某某手里将申请表领回后，全部由王某某八填写申请内容。（出示李某某二、李某某一、王某某一、张某某二、栗某某、杨某某二、张某某一、杨某某一、潘某某11笔存取款手续）这些都是由我一人经手办理的，并签了他们的名字。另外栗某某的款没有拨付下来，我就给苏某某打电话说:‘怎么栗某某的款没有拨付。’苏某某说她不清楚，她说问问城建局怎么回事，然后我说:‘我给你拿10000元，包括那几个验收不合格的，要拨付就一起拨付，要不行都不要拨付。’在此之前，苏某某也给我说过有几户不合格，让我把申请表拿回去重新整理一下，后来交给她再没有说过申请表不合格的事情。我给苏某某打电话，当天我没有再查询，第二天我去郝庄乡信用社查询栗某某的卡，钱就拨下来了，我就将10000元转存到杨某某二的卡上，将剩余的4000元提出。过了没几天我将10000元提出后，记不清是在乡政府苏某某的办公室还是在乡政府院里苏某某的车上，将10000元给了她。没有任何手续。给苏某某10000元就是因为当时栗某某的危房改造款没有拨付，还有就是苏某某说我村里有几户危房改造户的申请表不合格，意思是让她帮忙全部处理了。除了给潘某某3000元外，其余的7户全部是2100元。在给这8户填写申请表时，我就向他们要下了信用社直补卡和密码，这8户的直补卡现在还在我手中。我一个人取的。在我家给的他们的危房改造款。当时我村的村干部杨某某一、李某某三、王某某八、李某某四和这8户危房改造户都在场，说好后统一给他们发放了2100元，因潘某某家庭困难，过了两天我又给他补了900元。我分别给他们说，如果检察院或者纪检委调查，你们就说得了10000元危房改造款。这段时间我看报纸或电视，国家对发生在群众身边的违法犯罪严厉打击，尤其是专项资金，我有点害怕，所以就给他们那样说的。这8户每户应拨付14000元，共计112000元。按照一口人50元给村民解决水费，全村362口人，共计18100元，还给了李某某四引水带班费50天3000元，解州吴某某捞水泵、电线、安装水泵、泵头18540元，横水姚某某2700元购买电暖气款，杨某某一管理水井维修13个月10830元，潘某某分三次付给其垫水槽款1500元，安装水表及接水管工资3000元，李某某七修水池包工包料5200元，董某某看井上引水材料工资1000元，付电业局水井电费六张5575元。他们有给我出的收据。开支里有我自己垫支的。付给潘某某的垫水槽保护费三次每次500元共计1500元，有潘某某的名字，我没有注意他没写时间。这些钱会计和村委人都知道的，付给他们都有给我出的条子，时间长了我记不清付他们款时有人在场吗。剩余25000元左右，我用于个人家庭开支了。这些开支村财务账上没有挂应付款往来。我积极退赔"}
{"id": 685959, "query": "被告人陈某放火罪一案的刑事判决书南京市鼓楼区人民法院刑事判决书（2014）鼓刑初字第153号：南京市鼓楼区人民检察院以宁鼓检诉刑诉（2014）564号起诉书指控被告人陈某犯放火罪，于2014年5月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。南京市鼓楼区人民检察院指派代理检察员石丽艳出庭支持公诉，被告人陈某及其辩护人居志刚到庭参加诉讼。现已审理终结南京市鼓楼区人民检察院指控，2014年2月4日凌晨5时50分许，被告人陈某酒后至本市鼓楼区迎春里2号小区附近，从路边捡拾稻草并撒在被害人王某停放于路边的苏Ａ×××××大众牌黄色甲壳虫汽车上，又从路边捡拾纸袋，用随身携带的打火机点燃后引燃稻草，最终导致该轿车被烧毁。被烧毁的车辆周围有其他轿车停放。同日6时24分警察接报警后赶至现场将火熄灭。同日下午，被告人陈某在本市ＸＸ营ＸＸ号ＸＸＸ室被抓获，其归案后如实供述了上述事实。为证明上述指控，公诉机关出示了相关书证、证人证言及陈某的供述等证据，认为陈某的行为触犯了《中华人民共和国刑法》第一百一十四条之规定，应当以放火罪追究其刑事责任。被告人陈某对起诉指控的事实及罪名不持异议。其辩护人提出如下意见：1、被告人陈某的父亲在案发后即与民警取得联系，后提供了陈某的地址，故陈某属于自首。2、陈某的行为没有造成严重后果。3、陈某能如实供述自己的犯罪事实，认罪态度较好。4、陈某家属积极赔偿被害人并得到被害人的谅解。5、陈某是熊猫血，曾多次献血并获得荣誉证书。综上，希望对陈某从轻处罚，给其一个改过自新的机会。经审理查明，2014年2月4日凌晨5时50分许，被告人陈某酒后至本市鼓楼区迎春里2号小区附近，从路边捡拾稻草并撒在被害人王某停放于路边的苏Ａ×××××大众牌黄色甲壳虫汽车上（周围有其他轿车停放），又从路边捡拾纸袋，用随身携带的打火机引燃稻草，进而引燃该车致车焚毁。同日6时24分警察接报警后赶至现场将火扑灭。当日被告人陈某父亲曾报警，后于当日下午带领侦查人员至本市ＸＸ营ＸＸ号ＸＸＸ室将陈某抓获，陈某到案后如实供述了上述事实。审理过程中，被告人陈某亲属代其赔偿被害人王某全部经济损失并得到王某的谅解。上述事实，被告人陈某及其辩护人在开庭审理过程中亦无异议。其中，陈某的供述与被害人王某的陈述、证人张某、邵某等的证言、现场监控录像彼此间相互印证，证实陈某捡拾纸袋及稻草散落在苏Ａ×××××车辆上，后用打火机引燃车辆的事实；现场勘验检查笔录及现场图证实了案发的现场情况及苏Ａ×××××轿车被焚毁的情况；鼓价证刑字（2014）1037号价格鉴证结论书证实苏Ａ×××××轿车价值人民币161600元；案发及到案经过、情况说明证实陈某父亲在事发后报警，后带领侦查人员将陈某抓获的事实。上述证据经当庭质证，证据合法有效，彼此间相互印证，足以证明本院查明的事实"}
{"id": 2839439, "query": "鵵某甲介绍卖淫一审刑事判决书重庆市沙坪坝区人民法院刑事判决书（2016）渝0106刑初460号：重庆市沙坪坝区人民检察院以渝沙检刑诉（2016）393号起诉书指控被告人赵某甲犯介绍卖淫罪，于2016年4月1日向本院提起诉讼。本院依法适用普通程序，组成合议庭，不公开开庭审理了本案。重庆市沙坪坝区人民检察院指派检察员周宁出庭支持公诉，被告人赵某甲到庭参加诉讼，现已审理终结公诉机关指控，2015年5月，被告人赵某甲和吴某某（另案处理）共谋利用网络为他人介绍卖淫并从中牟利。2016年3月6日23时许，吴某某通过网络联系嫖客赵某乙、夏某某，并将约定好的时间地点告诉赵某甲后，由赵某甲开车将妓女杨某某、庹某某带至沙坪坝区大学城某酒店内进行卖淫活动，后被公安民警当场抓获。上述事实，被告人赵某甲在开庭审理过程中亦无异议，且有证人赵某乙、夏某某、杨某某、庹某某、吴某某的证言，辨认笔录，指认现场照片，公安行政处罚决定书，到案经过及被告人赵某甲的供述等证据证实，足以认定。公诉机关建议对被告人赵某甲判处有期徒刑六个月至一年六个月，并处罚金"}
{"id": 4080532, "query": "郭红涛一审刑事判决书北京市丰台区人民法院刑事判决书（2018）京0106刑初718号：公诉机关以京丰检刑诉［2018］661号起诉书指控被告人郭红涛犯伪造、买卖国家机关证件、印章罪，伪造事业单位印章罪。本院适用刑事案件认罪认罚速裁程序，实行独任审判，公开开庭审理了本案公诉机关指控并经审理查明：2017年7月，被告人郭红涛为办理子女进京落户事宜，在本市丰台区南苑其家中，通过微信向卖家提供3份户口本及“如皋市公安局九华派出所户口专用”、“如皋市九华镇九华初级中学”等9枚印章的样式，并以1500元的价格购买上述伪造的证件和印章，其中包含3份国家机关证件、3个国家机关印章和1个事业单位印章。被告人郭红涛于2018年4月4日在本市大兴区西红门福星花园被民警查获。被告人郭红涛到案后能如实供述上述罪行，涉案赃物已全部起获。公诉机关建议以伪造、买卖国家机关证件、印章罪判处被告人郭红涛有期徒刑六个月至九个月，并处罚金；以伪造事业单位印章罪判处被告人郭红涛拘役三个月至四个月，并处罚金。被告人郭红涛对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议"}
{"id": 733079, "query": "ꢜ高平、杨玉堂赌博一审刑事判决书昆明市盘龙区人民法院刑事判决书（2014）盘刑一初字第544号：昆明市盘龙区人民检察院以盘检刑一刑诉（2014）789号起诉书指控被告人颜高平、杨玉堂、陈剑翔、张国有犯赌博罪，于2014年7月30日向本院提起公诉，本院依法组成合议庭，于2014年8月15日、2014年8月19日公开开庭审理了本案。公诉机关依法指派代理检察员宁宇出庭支持公诉。被告人颜高平及其辩护人方洪林，被告人杨玉堂及其辩护人闵劲、方银，被告人陈剑翔，张国有到庭参加诉讼。现已审理终结公诉机关指控：2014年5月11日至2014年5月13日，被告人颜高平、杨玉堂在被告人杨玉堂租住的本市盘龙区内，组织多人聚众赌博。被告人颜高平负责发牌并从中抽取渔利。被告人陈剑翔、张国有在赌博过程中负责望风。2014年5月13日凌晨1时许，被告人颜高平、杨玉堂、陈剑翔、张国有在本市盘龙区碧水云天小区被公安人员抓获，并当场从被告人颜高平处查获抽头渔利共计人民币7800元。庭审中，被告人颜高平、杨玉堂、陈剑翔、张国有对公诉机关指控的事实和罪名表示无异议。被告人颜高平的辩护人的辩护意见是：对公诉机关指控的事实及罪名无异议。但请法庭考虑以下情节，对被告人颜高平从轻处罚：1、被告人颜高平自愿认罪；2、被告人颜高平系初犯、偶犯。被告人杨玉堂的辩护人的辩护意见是：对公诉机关指控的罪名无异议。但请法庭考虑以下情节，对被告人杨玉堂从轻或减轻处罚：1、被告人杨玉堂具有坦白情节，主动交代所知犯罪事实，有悔罪表现；2、系从犯。经审理查明：2014年5月11日至2014年5月13日，被告人颜高平、杨玉堂，在被告人杨玉堂租住的本市盘龙区内，组织多人聚众赌博。被告人颜高平负责发牌并从中抽取渔利。被告人陈剑翔、张国有在赌博过程中负责望风。2014年5月13日凌晨1时许，被告人颜高平、杨玉堂、陈剑翔、张国有在本市盘龙区碧水云天小区被公安人员抓获，并当场从被告人颜高平处查获抽头渔利共计人民币7800元，从被告人陈剑翔处查获赃款450元。公诉机关认为被告人颜高平、杨玉堂、陈剑翔、张国有的行为已触犯《中华人民共和国刑法》第三百零三条第一款之规定，应当以赌博罪追究四被告人的刑事责任"}
{"id": 3226529, "query": "刘志刚、杨洪志盗伐林木一审刑事判决书黑龙江省黑河市爱辉区人民法院刑事判决书（2018）黑1102刑初87号：黑河市爱辉区人民检察院以黑爱检诉刑诉〔2018〕76号起诉书指控被告人刘志刚、杨洪志犯盗伐林木罪，于2018年7月24日向本院提起公诉。本院于当日立案，并依法组成合议庭，公开开庭审理了本案。黑河市爱辉区人民检察院指派检察员武刚出庭支持公诉，被告人刘志刚、杨洪志到庭参加诉讼。现已审理终结经审理查明，2016年11月15日,被告人刘志刚电话联系被告人杨洪志称，让其在黑河市爱辉区罕达气镇罕达气村附近找寻带土坨的白桦树，然后整颗挖出，4-5棵树为一堆，共需要60-70堆，卖到黑龙江省呼兰市用于绿化，杨志刚表示同意。同年11月17日，杨洪志选好地方后告知刘志刚，后刘志刚找来数名工人，杨洪志按照刘志刚的要求带领工人来到黑河市爱辉区七二七林场阿拉气营林区81林班3、4、10小班，82林班10、16、21小班，采挖白桦树共计351株，其中幼树257株，胸径5厘米以上的白桦树94株，立木蓄积1.63立方米。经鉴定，被采挖的白桦树共计价值人民币6632元。2016年11月19日，被告人杨洪志在黑河市爱辉区七二七林场被公安机关抓获；同日，被告人刘志刚主动到公安机关投案。上述事实，被告人刘志刚、杨洪志在开庭审理过程中亦无异议，且有证人孟某、继国某、李某、孙某、韩某的证言，黑河市爱辉区七二七林场出具的丢失报告，黑河市爱辉区价格认证中心出具的爱区价认字［2016］第42号价格认定结论书，物证林木照片，公安机关出具或调取的户籍证明、抓捕及破案经过、林木测量报告、扣押、发还物品清单、辨认笔录、现场勘查笔录等证据证实，足以认定"}
{"id": 2968483, "query": "王某某、邹某某非法拘禁一审刑事判决书山东省泰安市泰山区人民法院刑事判决书（2018）鲁0902刑初593号：泰安市泰山区人民检察院以泰山检刑检刑诉［2018］58号起诉书指控被告人王某某、邹某某犯非法拘禁罪于2018年11月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。泰安市泰山区人民检察院指派检察员王利民、刘羽丰出庭支持公诉，被告人王某某、邹某某到庭参加诉讼。现已审理终结泰安市泰山区人民检察院指控，2018年7月15日18时至16日18时，被告人王某某纠集被告人邹某某为向赵某索要债务，在王某某位于宝胜广场的办公室内及文化路百姓浴池内非法拘禁赵某二十余小时，并对其实施殴打，经法医鉴定，赵某之伤为轻微伤。公诉机关提供了相应证据予以证实上述事实。公诉机关认为，被告人王某某、邹某某非法剥夺他人人身自由，其行为已触犯《中华人民共和国刑法》第二百三十八条第一款、第三款之规定，犯罪事实清楚，证据确实、充分，应当以非法拘禁罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款之规定，提起公诉，要求依法判处。被告人王某某、邹某某对被指控的犯罪事实及犯罪罪名均无异议。经审理查明，被告人王某某借给赵某二万元，赵某到期未还。为向赵某索要债务，2018年7月15日18时至16日18时，被告人王某某纠集被告人邹某某，在王某某位于宝胜广场的办公室内及文化路百姓浴池内非法拘禁赵某二十余小时，并对其实施殴打，经法医鉴定，赵某之伤为轻微伤。另查明，在诉讼过程中，被告人王某某预交到本院赔偿款二万元。上述事实，有经庭审质证、认证的下列证据予以证实：（一）书证1、户籍证明证实：被告人王某某、邹某某的出生日期等基本情况，作案时系完全刑事责任能力人。2、受案登记表、立案决定书证实：本案的发、立案的经过。3、抓获证明证实：被告人王某某、邹某某分别于2018年8月17日、2018年9月3日主动投案。4、赵某微信记录证实：赵某在被限制人身自由期间同家人微信联系情况，其中提到自己被人打了，被人扣留在洗浴中心等情况。5、赵某手机通信清单证实：赵某188××××1222手机号码2018年7月15日主叫电话一个、被叫电话2个，赵某在人身自由被限制期间能够拨打电话。6、刑事判决书、释放证明证实：因犯抢夺罪，邹某某于2009年12月14日被泰安市岱岳区人民法院判处有期徒刑三年六个月，并处罚金七千元，后于2012年1月16日假释，假释考验期至2013年1月9日。（二）证人证言1、证人尚某的证言证实：其系赵某的妻子。2018年7月15日21时30分许，赵某给其发微信，其得知有人要到其家中拉家具，赵某让其找老人回家。其和母亲就在胡同口等赵某，这时候来了一辆白车领着一辆搬家公司的货车，其拍了一张照片，记下来了车牌号（鲁Ｊ×××××），就回家了。其刚到家，赵某发了一个微信位置，赵某告诉其被人打了。然后其就报警了，报警以后因害怕公安民警会给赵某联系，对赵某不力，又给派出所打了电话，说暂时不需要公安机关帮助，如果有事会及时联系公安机关的。2、证人罗某的证言证实：2018年7月15日，赵某到厂里找其借钱未果便离开了。2018年7月16日19时许，赵某再次到厂里找其，赵某告诉其事情还没有处理完，这些人还是一直跟着其，在门外边等着，并说被人用胳膊肘打了眼睛。然后赵某就躲在了其厂里。跟着赵某的三个人在院里找赵某，喊赵某，骂赵某，让赵某出来。其听了以后就出去把这三个人赶出院子了。这三个人在门口等着，后来其因为有个饭局就走了，这三个人应该是在其走后不久就离开了。（三）被害人赵某的陈述证实：2018年7月15日18时左右，其被王某某及其妻子和张浩三个人从工地上带走。在车上张浩用胳膊肘打了其左眼一下，打完以后王某某让其还钱。然后开车将其拉到宝胜大酒店王某某的办公室并让其筹钱还款，其接着转给了王某某2000元人民币。其和王某某找罗某借钱未果。再次回到宝胜大酒店的办公室进行第二套方案拉家具。其趁他们吃饭时将这件事给女儿说了并让女儿通知妻子。等到凌晨12点，他们开着宝马车带着一辆搬家公司的货车去拉家具，后看到家里有人没有拉成家具。其被一名周姓男子打了其脖子7-8下。然后到了琵琶湾村口，其找机会从微信上给妻子发了一个位置。王某某在琵琶湾西侧的路边又打了其一顿，便回办公室了。后王某某安排他人带其到文化路海洋之星洗浴中心睡了一夜。到了第二天早上8点40分王某某等人来海洋之星接其去了工地上，其在工地上干活，王某某安排了一名男子一直跟着其，王某某和张浩在车上等着其。到了中午12点左右，其转了6000元给王某某，然后就去海洋之星休息了。到了14点左右，其和王某某等人到满庄找同学孙丰国要钱未果。到了18时许，又去了罗某的厂想和他拿点钱，其趁机跑到厂房后面报了警，在厂里躲着，王某某和张浩以及一名男子没有找到其就走了。过了一会110民警就来了。（四）被告人供述1、被告人王某某的供述和辩解证实：2018年4月15日，其借给赵某两万元钱，到了还款日6月15日他没有还上钱，其通过各种方式联系不上赵某。7月14日，其通过赵某的微信得知赵某可能在六郎坟汽车城那里。7月15日下午18时许，其和妻子及其朋友张浩叫着朋友张浩到六郎坟将赵某带到其位于宝盛广场的办公室。在车上张浩用胳膊肘捣了赵某头两下。其让赵某想法还钱。赵某带着他们找罗某借钱未果。回来后其找邹某某吃饭。吃饭时，赵某提出用他的家具抵押，其让赵某写了个抵押合同，以防说是强拉他家的家具。其联系了一个搬家公司去赵某家搬家具，因赵某家中有人而未拉成。其和赵某见面后扇了赵某一巴掌。其叫赵某跟着邹某某去浴池。第二天8点多钟，张浩和其到百姓浴池接上赵某去汽车城工地，在工地等了两个多小时，工地给赵某结了7000元的账，他通过微信转账给其6000元，转完后其没让他走，让其想办法还钱。赵某带着他们去找孙丰国要钱未果。赵某提出再找罗某。在厂子外面，赵某提出他自己一个人进去找罗某谈谈，后来就找不到赵某了。2、被告人邹某某的供述和辩解证实：2018年7月15日晚上，其和王某某等人吃饭。在吃饭过程中，王某某让赵某想办法还钱。赵某提出用家具抵押，王某某同意。因王某某有事先走了。王某某联系了搬家公司，让张浩和其一块去赵某家拉家具，考虑到搬家具，王某某还联系了他一个朋友过来帮忙。因赵某家中有人，没有拉成家具。王某某过来后先扇了赵某一巴掌。王某某让其带着赵某到百姓浴池去。到了早上7点多钟，其就走了。（五）鉴定意见泰安市公安局泰山区分局法医学人体损伤程度鉴定书证实：赵某左眼挫伤构成轻微伤。本案事实清楚，证据确实充分，足以认定"}
{"id": 2678202, "query": "郭某犯职务侵占罪一审刑事判决书陕西省白水县人民法院刑事判决书（2013）白水刑初字第00101号：白水县人民检察院于2013年11月15日以被告人郭某犯职务侵占罪请求追究刑事责任为由，向本院提起公诉，本院受理后依法组成合议庭，公开开庭对本案进行了审理。白水县人民检察院副检察长孙文平、检察员李艳出庭支持公诉。被告人郭某到庭参加诉讼，本案现已审理终结白水县人民检察院以“白检刑诉（2013）78号”起诉书指控被告人郭某在担任白水县ＸＸ酒店有限公司销售部经理兼餐饮部副经理负责清收公司外欠业务时，利用职务之便，先后将白水县司法局、大桥收费站等六家单位所收消费款90243元私自占有，用于个人投资及消费。自知事情即将败露，便更换手机号码后逃匿。据此，公诉机关认为被告人郭某利用职务便利，侵吞单位资金90243元，数额较大，其行为已触犯《中华人民共和国刑法》第二百七十一条之规定，应当以职务侵占罪追究其刑事责任，请求依法惩处。被告人郭某对起诉书指控的犯罪事实无异议。经审理查明，2012年4月份，白水县ＸＸ酒店有限公司任命郭某为公司销售部经理兼餐饮部副经理，负责清收公司外欠业务。2012年12月至2013年4月份期间，郭某利用职务之便，先后将白水县司法局、大桥收费站等六家单位所收消费款90243元私自占有，用于个人投资及消费。2013年5月20日，被告人郭某得知公司要求销售郭与财务部核对帐务时，自知事情即将败露，便更换手机号码后逃匿。另查明，案发后被告人郭某之父郭拴海已将涉案赃款90243元退还白水县ＸＸ酒店有限责任公司。上述事实，有公诉机关当庭提供并经法庭质证后确认的下列证据予以证实：1、受案登记表：2013年7月24日ＸＸ酒店副经理张某某报案称，该公司销售部经理郭某在负责公司外欠清理业务期间，将司法局等六家单位所欠酒店消费款9万余元占有，后隐匿无法联系。2、证人张某某的证言：2013年5月20日，公司要求销售部核实外欠，我就联系郭某，郭某手机关机无法联系。后经核实，发现大桥收费站、北塬乡政府等六家单位的外欠9万余元已被郭某清收，而公司财务部没有收到郭某交来的这几笔款项。后公司多方联系均联系不上郭某。3、证人同某某的证言：郭某是销售部经理，郭某和我、董某某三人负责公司的外欠清收。2012年12月24日白水县司法局向我的账上转了25460元，我准备向公司财务部上缴时，郭某说他去财务部顺便上缴，我就把钱给了郭某。2013年1月24日北塬乡给我帐上转了27600元，这笔款郭某一直问是否到帐，到帐后我就交给他，由他交给财务部。我一直认为郭某把钱交给财务部了，直到今年4、5月份，我和同事董某某无意发现郭某抽斗内的外欠条据居然将已把钱收回来的大桥收费站及我收回的北塬乡、司法局的钱依旧列为未清欠户，我和董某某就感到郭某没有向财务部交钱，我曾为此事问过郭某，郭某不让我管这事，因为郭某是我的上司，我和董某某就没敢说。后到6月份公司清查外欠时发现，司法局外欠25460元，北塬乡的27600元，大桥收费站6380元，水务局19926元，西固镇政府8877元，杜康镇政府2000元共计90243元已全部清收，全部由郭某自己拿走，没有上缴财务部。4、证人董某某的证言：我和郭某、同某某在销售部工作，郭某是销售部经理。2013年5月份，酒店财务部对外欠进行核对，发现郭某在担任销售部经理期间有9万余元异常，未见消费单和欠条，经核实发现我催收的大桥收费站6380元，水务局19926元，西固镇政府8877元，杜康镇政府2000元，四笔共计37183元均未入账。后财务人员杨某某、郭甲、同某某和我就分别找这几家单位核实，他们都称将这些欠款已交于公司销售部经理郭某。5、证人郭甲的证言：经公司核实郭某清收了公司外欠六笔共9万余元，私自拿走，今年5月份，公司开完例会，郭某就电话关机失去联系。6、抓获经过证明：西安铁路公安处渭南北站公安派出所民警王养富、耿博在西安小寨地铁出口将被告人郭某抓获。7、ＸＸ酒店证明信证明：司法局消费25460元，北塬乡消费27600元，大桥收费站消费6380元，水务局消费19926元，西固镇政府消费8877元，杜康镇政府消费2000元共计90243元财务未收帐。8、白水县水务局、司法局、大桥收费站、北塬乡政府、证明人郝九龙、白水县公安局经侦大队证明，均已将欠款付清。9、收条证明：被告人郭某之父郭拴海已向公安机关退还涉案赃款90243元。10、领条证明：ＸＸ酒店工作人员张某某从白水县公安局经侦大队领取涉案款90243元。11、ＸＸ酒店的谅解书证明该公司请求对被告人郭某予以从轻处罚。12、ＸＸ酒店营业执照复印件证明该酒店已在工商行政管理部门注册登记。13、白水县ＸＸ酒店关于郭某职务任命文件的复印件证明，2012年4月18日任命郭某为销售部经理兼餐饮部副经理。14、被告人郭某户籍证明信证明：郭某，男，汉族，出生于1982年9月18日。15、辩认笔录及照片证明ＸＸ酒店员工同某某对被告人郭某的辩认。16、被告人郭某供述：2012年12月份至2013年4月份期间，我负责酒店清收外欠工作，私自拿了公司所收的欠款9万余元，用于自己网上投资，结果全赔进去了。2013年5月20日开完例会，我跑到了西安，并把手机号码换了。一直到9月29日我被铁路公安机关抓获"}
{"id": 2002372, "query": "䎋某某挪用资金案一审刑事判决书新民市人民法院刑事判决书（2015）新民刑初字第00480号：新民市人民检察院以新检刑诉（2015）第385号起诉书指控被告人王某某、杨某某犯挪用公款罪，于2015年8月25日向本院提起公诉。本院依法组成合议庭，两次公开开庭审理了本案。新民市人民检察院指派检察员张越出庭支持公诉，被告人王某某及其辩护人帅辉、被告人杨某某到庭参加诉讼。现已审理终结公诉机关指控，2010年至2014年期间，被告人王某某任辽宁省新民市兴隆堡村村民委员会主任，被告人杨某某为了达到使用兴隆堡村的占地补偿款为自己起他人安装变压器的目的多次找到被告人王某某就使用兴隆堡村的占地补偿款安装变压器一事共谋，并以被告人王某某的名义成立新民市鼎盛种植专业合作社用于办理变压器安装等事宜。2014年2月27日，被告人王某某、杨某某共同挪用兴隆堡村的占地补偿款9万元用于安装变压器。2014年12月31日，被告人王某某、杨某某将挪用的9万元归还。公诉机关为指控上述犯罪向法庭提供了相应的证据。公诉机关认为，被告人王某某与杨某某共谋，利用职务上的便利，挪用公款归个人使用的行为触犯了《中华人民共和国刑法》第三百八十四条的规定，应当以挪用公款罪追究其刑事责任。被告人王某某、杨某某构成共同犯罪。提请本院依法判处。被告人王某某对起诉书指控的罪名无异议，但提出安装变压器的9万元费用是由其本人事先垫付的，且挪用的款项不属于征地补偿款，应当属于村集体的公共提留款；被告人王某某的辩护人提出，对于王某某的行为构成挪用型的犯罪没有异议，但是挪用资金的性质属于村集体的公共积累，应当构成挪用资金罪，被告人王某某的主观恶性不大，因违反财物制度导才致犯罪的发生，且挪用的款项已经归还村集体，请求法院从轻判处的辩护意见被告人杨某某对起诉书指控的犯罪事实及认定的罪名无异议亦无辩解。公诉机关答辩称，现有证据能够证明二被告人挪用的款项就是征地补偿款，应当以挪用公款罪追究二被告人的刑事责任，被告人王某某在庭审过程中的供述与侦查阶段的供述有出入，没有证据佐证自己的辩解，请合议庭量刑时予以考虑。经审理查明，2013年年底被告人杨某某代表村里七户大棚种植户找到村里协商安装变压器未获同意，遂找到任新民市兴隆堡镇兴隆堡村村主任的被告人王某某帮忙办理安装变压器一事。2014年2月27日被告人王某某利用其担任村主任的职务便利，在明知村书记杨英普不同意为村民安装变压器的情况下，违反财物核销制度私自挪用村提留款9万元用于给被告人杨某某为代表的七名大棚种植户安装变压器。案发后，被告人杨某某等七名大棚种植户将挪用的9万元返还。另查明，2010年至2013年间因温泉开发项目，以每亩地3万元的价格征用新民市兴隆堡镇兴隆堡村一千余亩的土地，兴隆堡村按照每亩地2.6万元发放征地补偿款，每亩地提留4千元作为村集体的公积公益金。被告人王某某、杨某某系办案机关经电话传唤到案。认定上述事实的证据有：案件来源，抓捕经过，证人韩某某、于某某、陈某某、杨某某、闫某某、赵某某、史某某、郑某某、王某甲、刘某某、杨某乙、李某某的证言，新民市兴隆堡镇人民政府出具的被告人王某某自2010年3月至今任新民市兴隆堡镇兴隆堡村村主任的证明，被告人杨某某2014年2月27日出具的借据，辽宁省农村信用社联合社现金支票存根，辽宁省农村信用社单位存款账户交易分户账对账单，变压器安装工程款、设计费、设备、鉴定费发票，预交电费收据及交款单，村民代表大会会议记录，证人赵怀忠出具的支出明细，新民市兴隆堡镇兴隆堡村应收、应付、福利费账簿使用登记表及明细账，新民市兴隆堡镇兴隆堡村2011、2012、2013、2014年总账，新民市兴隆堡镇兴隆堡村现金账，支出凭证，收款收据，记账凭证，新民专业合作社登记情况查询卡，辽宁省新民市人民法院（2007）新刑初字270号刑事判决书，被告人王某某、杨某某的传唤证，户口信息，被告人王某某、杨某某的供述等证据。上述由公诉机关提供的证据，经庭审举证、质证，可相互印证，经查证属实，本院依法予以确认"}
{"id": 1223111, "query": "靳香水、李海风敲诈勒索一审刑事判决书河北省涉县人民法院刑事判决书（2018）冀0426刑初149号：河北省涉县人民检察院以涉检公诉刑诉［2018］109号起诉书指控被告人靳香水、李海风犯敲诈勒索罪，于2018年8月1日向本院提起公诉，本院依法组成合议庭，于2018年8月23日公开开庭审理了本案。涉县人民检察院指派检察员李军芳、李润琦出庭支持公诉，被告人靳香水及其辩护人夏俊峰、被告人李海风及其辩护人李清春到庭参加诉讼。现已审理终结涉县人民检察院指控，被告人靳香水、李海风（靳香水妻子）因涉县鑫宝集团劳资纠纷问题和涉县辽城乡靳家会村村委会对其家房屋滴水处理问题多次到涉县上访，其中被告人李海风自2013年至2014年期间多次到北京天安门地区、中南海周边上访，扰乱了该地区的公共场所秩序，被当地公安机关训诫，且一到敏感时期就到北京上访。2017年10月份，党的“十九大”召开前期，靳香水、李海风失去联系，为防止其夫妇到北京上访，保证“十九大”顺利召开，乡、村干部找见靳香水多次做其稳定工作。“十九大”结束后，靳香水提出“十九大”期间靳家会村委会影响了其承包工程，要求村委会赔偿其损失30000元人民币。2018年2月8日李海风到北京“河北省各地市驻京办事处”告辽城乡靳家会村“十九大”期间影响到其承包工程要求赔偿损失和鑫宝集团劳资纠纷问题，后在涉县信访局驻京工作人员的劝说下，李海风于2018年2月9日回到涉县。村支书卢某1到其家里了解信访情况，靳香水、李海风表示如果不解决，要在全国“两会”召开时继续到北京告状，让卢某1当不成村支书并受到追究。2018年2月13日22时许，卢某1在被逼无奈下，自己支付给靳香水、李海风夫妇15000元人民币。针对上述指控，公诉机关提供了书证、证人证言、被害人陈述、被告人供述等证据，认为被告人靳香水、李海风的行为触犯了《中华人民共和国刑法》第二百七十四条之规定，应当以敲诈勒索罪追究其刑事责任。被告人靳香水辩称,对起诉书指控的犯罪事实有异议，不认罪。大队卖我的滴水，出了双份手续，我让他给我处理，到现在还没有处理。两会期间不让我干活，给我造成了损失3万多元。经协商最后献平说给15000元，让我出手续不能告大队，献平那天晚上到十点多去我家非给我钱，并让李海风照着他手机上写的草稿写的。辩护人辩称，被告人靳香水主观上没有非法占有他人的目的，客观上没有敲诈勒索他人的财物，15000元是基于村委会在处理滴水问题有不当行为，被告人上访，乡、村控访，村委会为补偿其损失而给付，是其合法所得；现有证据不能认定被告人靳香水非法占有公私财务的主观故意及具有敲诈勒索的客观行为，因此不构成敲诈勒索罪。被告人李海风辩称起诉书指控的完全不对，不是事实，不认罪。辩护人辩称，被告人李海风主观没有非法占有的目的；客观上李海风并未实施法律意义上的威胁、要挟、恫吓等敲诈勒索卢某1个人的行为，15000元系村支书卢献平是代表村委会赔偿二被告人“维稳、控访”造成的经济损失，并非卢某1个人赔偿。起诉书指控二人以“不解决，要在两会召开时候继续到北京告状，让卢某1当不成支书并受到追究”威胁卢某1的证据不足，应当判处被告人李海风无罪。经审理查明，被告人靳香水、李海风（靳香水妻子）因涉县鑫宝集团劳资纠纷问题和涉县辽城乡靳家会村村委会对其家房屋滴水处理问题多次到北京天安门地区、中南海周边上访，因扰乱了该地区的公共场所秩序，被当地公安机关训诫，且一到敏感时期就到北京上访。2017年10月份，党的“十九大”召开前期，靳香水、李海风失去联系，为防止其夫妇到北京非访，保证“十九大”顺利召开，乡、村干部找见靳香水多次做其稳定工作。“十九大”结束后，靳香水提出“十九大”期间靳家会村委会影响了其承包工程，要求赔偿其损失30000元人民币。2018年2月8日李海风到北京“河北省各地市驻京办事处”告辽城乡靳家会村“十九大”期间影响到其承包工程要求赔偿损失和鑫宝集团劳资纠纷问题，后在涉县信访局驻京工作人员的劝说下，李海风于2018年2月9日回到涉县。村支书卢某1到其家里了解信访情况，靳香水、李海风表示如果不解决，要在全国“两会”召开时继续到北京告状，让卢某1当不成村支书并受到追究。2018年2月13日22时许，卢某1在被逼无奈下，自己支付给靳香水、李海风夫妇15000元人民币。另查明，2015年1月30日涉县辽城乡人民政府已向涉县信访局作出关于辽城乡靳家会村李海风信访调查报告，对李海风信访的滴水问题已经处理。认定上述事实的证据如下：1、书证（1）靳香水、李海风户籍证明，证其均已达到刑事责任年龄。（2）靳香水、李海风收到条，证2018年2月13日靳香水、李海风收到15000元，保证2018年3月份两会期间上访不再告靳家会村委会和辽城乡政府。（3）辽城乡靳家会村民委员会关于李海风信访案件的调查报告，辽城乡靳家会村委关于李海风、靳香水缠访、闹访的情况说明，李海风、靳香水息诉罢访协议书，证靳香水、李海风反映信访诉求得到解决，但屡次反悔不再执行。（4）河北省涉县人民法院（2013）涉民初字第1286号民事裁定书，证靳香水与河北鑫宝集团炼铁有限公司破产清算组劳动争议纠纷一案，驳回原告靳香水的起诉。（5）涉县辽城乡人民政府出具的靳香水、李海风到国家信访局、河北省信访局、邯郸信访局、河北省驻京来访的相关信访记录。（6）北京市公安局关于李海风多次到天安门地区、中南海周边信访的训诫书。（7）中共涉县纪律检查委员会涉纪审字【2017】134号、135号、137号、138号，证因信访稳控工作履职不力，致使该乡辖区靳家会村信访稳控对象靳某失控，对李某12通报批评、对李某13行政警告处分、对卢某1、杨某党内警告处分的决定。（8）辽城乡派出所关于十九大期间靳香水承包工程的情况说明，证王某2称和靳香水准备在八五合伙承包一个工程，后靳香水以家中有事为由不干了。（9）辽城乡靳家会村委会证明，证该村支书卢献平给靳香水、李海风的15000元未在村委会报销。2、证人证言（1）刘晓龙证言：我是辽城乡党委副书记，辽城乡靳家会村李海风2018年2月8日去的北京上访，李海风去的是北京市开滦宾馆，开滦宾馆是河北省各地级市驻京的接访地。李海风反映的是其丈夫靳香水与鑫宝集团的劳资纠纷。另外还提出赔偿十九大务工损失三万元，不给钱就不回来。后来我与值班人员说赔偿损失的事回来再说，我县驻京信访值班人员做工作劝返，李海风说赔偿损失的事可以回去再谈，但是要求报销路费才回来，否则就去国家信访局登记，为防止其继续上访，值班人员给了她1100元路费让其自行返回。2018年2月9日李海风乘其他车回来的。2月13日15时许，我去她家和她见面了，我还带着一袋米一壶油，顺便去慰问一下。我问她说：“我听北京值班人员说十九大期间怎么还要30000元，当时问你什么诉求你怎么不说，这30000元是怎么回事”，她就和我说：“十九大期间，大队控访靳香水，天天跟着靳香水，致使靳香水将一个工程转包给别人，损失了三万，所以大队要赔我这三万，后来还是卢某1（靳家会村大队支书）来家里给他说这个事了，通过搞价，我们才答应给15000元算了。我当时告诉她要这15000元没有道理。十九大一共才10来天时间，怎么就能挣三万，就是15000元也不可能。李海风说甭管有没有道理，不处理就还去上访。当时靳香水也是这样说的，不给钱还去上访。我当时说我是管信访的，乡里、村里多名干部因为你的事都受了处分了，我从内心确实想给你们解决事，但是我没那么多钱，我自己垫钱给你们两、三千，剩下的我再想法解决，你们别再去上访了行不行，李海风和靳香水说不行，当初谁答应了就让谁来谈，他们说的就是让卢某1给她谈，我看没办法了就出来了。（2）贾李平证言：我是涉县辽城乡政府工作人员，我来报案，辽城乡靳家会村靳香水敲诈勒索15000元。2018年2月13日晚上18时许，我在涉县辽城乡靳家会村里下乡，靳家会村支书卢献平在村里遇到我，让我和他一起去靳香水家做工作，于是我们两个相跟着到了靳香水家，靳香水、李海风两口子在家，卢某1就和他们谈，我在一旁坐着。卢某1问李海风怎么又去北京上访了，靳香水就说十九大期间，村里看着他，耽误了他承包工程了，要村里赔偿三万元钱，还说起房子滴水的事情，当时卢某1和他说滴水的事情已经解决了，已经给他家留出40ｃｍ的滴水了。后来说着说着靳香水又说到那三万元钱的事了，说不给钱就啥也别谈了，他继续去北京上访，如果给了这三万元钱就不告村里和乡里了。李海风在一旁也是这样说的，她也说不给钱还去北京上访，告卢某1，让他这个书记当不成。当时卢某1和他们一直做工作，但是那两口子不行，不给钱就别谈了，后来一直到晚上22时许还是不行，最后在卢某1的讨价还价下，靳香水夫妇才同意给15000元，还写了一张收据，保证2018年全国两会期间上访不告靳家会村委和辽城乡政府。当时我在场，给完钱后我们两个就从李海风家里出来了。后来我觉得靳香水夫妻要这个钱是敲诈行为，就来报案了。靳香水说，因为村里维稳影响自己承包工程要损失，我觉得没道理，没有依据，先不说有没有承包工程这件事，就是有这件事，控访人员也没有人限制他的人身自由，只是跟着他，只要在我们视线范围就可以，也不影响他干活。2017年十九大期间，涉县辽城乡靳家会村开始维稳联系靳香水，他们两口子都已失控，后来打听到靳香水在涉县更乐打工，就去找他，但没有找到，打电话联系，靳香水电话关机，最后在山西省左权县找到靳香水，他说在左权要账，为了维稳村里、乡里工作人员陪着他到处要账。靳香水在十九大期间没有提出承包工程的事，是十九大结束之后突然提出的。是靳家会村支书卢某1把钱给的靳香水，靳香水妻子李海风数的钱，给了15000元现金。因为靳香水的妻子李海风一直去北京上访，卢某1是村里支书，他们两口子去上访卢某1就得去接，接不回来还得挨处分，十九大维稳期间，卢某1就因为他们两个失控被县纪委给了一个警告处分。卢某1去靳香水家谈的时候，靳香水说，如果不给钱什么也别谈了，就去北京上访。李海风也说如果不给钱就告卢某1，让他当不成这个书记，还说他这个书记她想让他当就能当，不想让他当就不能当。并且在2018年2月（具体几号我不知道）靳香水妻子李海风就去北京上访了。再说马上过年了，也怕她过年期间再去北京上访，过完年就是全国“两会”，他们两口子一直威胁说不给钱就上访，卢某1怕免了村支书这个职务，只好给了靳香水夫妻15000元。没办法才给他们钱，也不愿意给他们钱。靳香水和李海风夫妇二人多次进北京上访，反映鑫宝集团与自己的劳务纠纷问题和自家房屋滴水问题。自家房屋滴水问题有这个事，但是已经解决了。还有靳香水与鑫宝集团有劳务纠纷也属实，我只是听说打着官司呢。靳香水夫妇上访，导致乡、村全部精力都投入到信访稳控中,没有精力正常办公，还会消耗大量人力、物力去接他们。卢某1已经背了一个处分了，如果全国两会他们两口子再去上访，肯定会免了村支书这个职务。并且他们两口子一到“敏感”时期，就去北京上访，有时候他们一起去，有时候李海风一个人去。如果发现有人看着，他们两口子经常和控访人员玩失踪，故意找个地方躲起来，不露面，给控访人员带来很大的压力。（3）李海芳证言：我是涉县辽城乡政府干部，也是靳家会村的包村干部。靳香水是辽城乡靳家会村的一个老上访户，“十九大”期间我去稳控他。去年“十九大”的时候，全县开始维稳，靳香水、李海风两口子失控了，后来打听靳香水在涉县更乐那块打工，我们去那找的时候没有找到，给他打电话也是关机状态。开始那几天就一直没有找到他，后来我们得知他在山西，最后在山西左权找到靳香水，我没有和他见面，程某、卢某1和他见面了。我只是听说他在左权要账，当时要他回去他不回去，当时程某还帮着他要账了，去年十九大维稳期间，因为靳香水的失控，我被县纪委给予行政警告处分。靳香水李海风夫妇就是一到敏感时期，就开始故意失联，“十九大”维稳期间，靳香水失联躲避，和稳控人员捉迷藏，制造压力，让乡、村干部受到处分。（4）程某证言：我是涉县辽城乡武装部长，靳香水是辽城乡靳家会村的一个上访户。十九大”期间当时得知靳香水在山西左权后，我和乡里李海芳、村里卢某1一起去的，去了以后李某13没有和他见面。当时我们找到靳香水的时候，他说他在那里要账。我们和他商量说跟我们回去吧，他要要账，我和他做工作说我帮他一起要账，当时靳香水和那个人打了个电话说他在老家涉县，然后靳香水就和我们一起回来了，回来之后我们将他送回家，我还和他说第二天和他一起去要账。第二天我开车和卢某1拉着靳香水和他的一个工友，一起去合漳乡下坪村找欠靳香水钱的人，但是没有找到。晚上我们在一起吃了点饭后来把他送回去的。十九大还没开始，他就已经找不见了，过了几天我们找到他的时候他在山西左权，只是和我们说来山西要账，没有提到承包工程的事情，包括他回来涉县也没有听他说承包工程的事情，当时我们控访他的时候都是和他商量着来，他想干什么我都是积极的想法帮他解决困难，没有人限制他的人身自由，没有影响他干活。（5）高占民证言和程某证言内容一致，主要证实开车拉着靳香水要账。（6）贾龙凤证言：2018年2月13日晚上卢某1和我打电话说，村里为了维稳，害怕过了年靳香水、李海风两口子再去上访，给他们15000元，得写个手续，卢某1问我应该怎么写手续，然后我在微信上写了一个发过去了，但是卢某1说李海风不行，需要修改，改了好几次，具体内容这么长时间了我也记不清了，最后实际上就是按李海风的意思写了一个收到条。那15000元是卢某1自己出的没有报销，大队账上没有钱，再说这个没法走账。（7）李某12证言：我是辽城乡党委书记，靳香水、李海风夫妇是靳家会村老上访户。去年“十九大”维稳期间，因为靳香水的失控，我被县纪委免予党纪处分，向县委、政府写出深刻检查，并对我进行通报批评。杨某被给予党内警告处分。他们夫妇就是一到敏感时期，就开始故意失联，“十九大”维稳期间，靳香水失联躲避，和稳控人员捉迷藏，制造压力，让乡、村干部受到处分。（8）杨某的证言与李某12的证言内容基本一致。3、被害人陈述卢某1陈述：2017年党的“十九大”期间，全县开始维稳，我们村的靳香水、李海风是老上访户，我们就去靳香水家找他们，但是两口子没有在家，后来就打听村里的人听说靳香水在涉县更乐那块打工，但是去那找的时候没有找到，给他打电话也是关机状态。开始那几天就一直没有找到他，后来我们得知他在山西，最后在山西左权找到靳香水，靳香水说他在左权要账，为了维稳我们陪着靳香水到处要账。十九大会议结束后，村、乡领导去给靳香水解决信访问题时，靳香水说：“在开十九大这十几天，你们这几天一直跟着我，耽误了我包工程，你们要赔我损失30000元”。当时我觉得他纯属无理取闹，就没有答应他的要求，当时靳香水说不给钱就去上访。之后2018年2月（具体时间我不知道）靳香水的老婆李海风就去北京上访了，上访还提到这三万块钱的事了。她回来之后，乡里让我去给她解决信访问题，我想马上也过年了，别过年期间再跑到北京，也正好问问他这三万是怎么回事。2018年2月13日18时许，我和乡里的贾某平一起去靳香水家，他们俩口都在家，我就和他们谈信访的事，问李海风为什么又去北京上访，当时靳香水和李海风说村里十九大维稳的时候耽误了靳香水承包工程，要村里赔偿损失三万块钱，还说了自己房子滴水的事，我告诉他们说房子滴水的事已经解决了，现在已经和他家留出40ｃｍ的滴水。后来又说到这三万块钱的事了，靳香水说如果不给钱就啥也别谈了，他还去北京上访，如果给了钱就不告村里和乡里的事了。李海风在旁边也是这么说的，她还说不给钱让我这个书记也干不长，我这个书记她不想让我当我就当不成。最后谈了一晚上，他们一直是这条件，我没办法了，和他讨价还价下，我给了靳香水、李海风两口子15000元，靳香水还给我手写了一张收据，给完钱之后我和贾某平就回来了。我没有听说过十九大期间靳香水承包什么工程十九大期间他也没有说过承包工程的事。再说了，我们当时是在山西省左权县找到靳香水的，我们找到他的时候他只是说来山西要账，没有说承包工程的事情。我们当时还和他商量说我们帮他一起去要账，问他去哪要账我们就开着车拉着他帮他要账，当时他也不知道去哪找那个欠他钱的人，我们当时在山西左权到处托熟人帮他打听，但是没有找到人，之后回来又陪着他去涉县关防乡、合漳乡、县城南关等地要账，但都没有找到人，然后就回来了，回来之后他一直在家。我们也没有限制他的人身自由，他想干什么就干什么，没有影响他干活，只是他去哪我们就派人跟着他，在我们视线范围之内就行。可是十九大完了之后他无缘无故的就冒出三万块钱了，我觉得他要这个钱没有任何道理。我给靳香水、李海风两口子的15000元靳香水说是十九大维稳耽误了他承包工程，需要补偿他的误工损失，是我自己的钱，这15000元是我的水电站工人工资款先给了他两口子了。再说村里现在就没有钱。当时我去靳香水家里给他们谈的时候，靳香水说如果不给这三万那就啥也别谈，他会继续到北京上访。给了钱他就保证2018年全国“两会”期间上访不告村里和乡里。李海风也说不给钱还去北京上访告我，让我这个书记干不长，说我这个书记她想让当才能当，不想让我当就当不成。十九大维稳的时候，当时由于靳香水失控，我还被县纪委给了我一个警告处分，过了年马上就是全国“两会”，如果他们再跑了，不但还会挨处分，我这个书记也当不成了。我是2017年9月才当的书记，还没干几天就被拿下了，在村里多丢人。现在信访维稳我的压力很大，不给人家钱，他们两口子就一直去告我，我就当不成书记，我也知道这个钱不应该给他，他就没有什么损失，反倒是陪他要账的时候我们雇车、吃饭等花了很多钱，但是为了不告我，我没办法才给得他们这个钱。他们两口子一到“敏感”时期就去北京上访，要不就是李海风去北京上访，靳香水在家里，但是他会去外面找个地方躲起来，故意不露面。靳香水李海风反映滴水问题有这个事，大队处理过好几次了，都有他的签字同意，还签了息诉罢访。现在已经和他家留出40ｃｍ的滴水。当时我给他两口子15000元时，这么多钱总得需要个手续，我打电话问贾龙凤怎么写手续，她在微信上给我发过来，但李海风改动了很多。4、被告人的供述与辩解（1）靳香水供述：我给我村的支书卢某1要过钱。2018年1月份的一天，村支书卢献平去我家处理滴水的事，让我别上访了，我说去年两会无法打工挣钱，十九大在八五承包工程转包给别人，损失最少三万元，我让他给我三万元算了，他说三万太多去一半一万五千元，后来我们又商量了商量，我答应了一万五千元。直到2018年2月份的一天晚上才给的我钱。2018年2月份的一天下午，乡里的刘晓龙来我家说滴水的问题怎么处理，我说一直说处理，从去年一直到今天了还没处理，我还说卢某1答应给我15000元，还说回去给大队会计商量怎么走账，现在又没有音讯了，如果处理不了就别处理了，别一直忽悠我。当时刘晓龙还给卢某1打了个电话问了问，让卢某1来处理这事，然后他就走了。当天快吃晚饭的时候，我和我妻子李海风在家里，村支书卢某1来我家了，当时和卢某1一起来的还有一个乡里上班的年轻人，卢某1说给我解决我家滴水的问题。当时我和卢某1说：“你能当了家吗，能当家就处理，当不了家就别来忽悠我”。卢某1说：“能当家，今晚就是来处理事了”。我说能当家就按原来商量的来，也就是给我一万五千元。后来卢某1在我家待到几点我忘了，最后卢某1答应给这15000元了，然后他和大队的会计贾龙凤打了一个电话问她怎么写手续，贾龙凤和卢某1发过一个短信来。卢某1先写了一遍，问我和我妻子上面写的行不行，我和我妻子李海风看了看上面的内容行，然后我们照着卢某1写的写了一个收据，收据的大概内容是：今收到，务工补助和慰问金15000元，2018年两会期间上访不能告乡里和村委会，告鑫宝集团不能阻拦。写完之后我们两个均在收据上签字摁手印了。然后卢某1去拿了拿钱把钱给了我，我妻子李海风数了数是15000元。给完钱之后他们就走了。卢某1给了我这15000元后，我就不再上访告乡里和村里了。告鑫宝集团的事和村里、乡里没有关系，他们不得阻拦。如果不给我这15000元，我还会去上访告状，我家滴水的事总得有人管。当天下午刘晓龙来我家的时候包括卢某1晚上去的时候，我妻子也说不给解决一直忽悠人，后来卢某1给我们钱的时候我妻子问这是什么钱，给这钱管什么用，卢某1说看你们一次大队花好几万，这回给你们的钱是慰问金和务工费。当时卢某1给你们15000元，我妻子答应了。（2）李海风供述：2018年2月的一天晚上，具体时间我记不清了，我和我丈夫靳香水在家里，本村的村支书卢某1来我家了，当时和卢某1一起来的还有一个乡里上班的年轻人（叫什么我不知道，只是知道他在乡里上班），卢某1说乡里的书记打电话让他来给我解决我家滴水的问题，解决不了不让走，然后说过了年就给我解决滴水的问题。当时我和卢献平说：“我之前看过乡里的文件上面写着我家给县、乡、村里造成重大经济损失了。我说村里将我家滴水卖了，我们去外面打工，你们还不让我们去，我们承包工程也转包给别人了，我们上访去外面吃喝都得花钱，是你们给我们造成损失，我们怎么就给你们造成重大损失了”。卢献平说乡里、村里给你造成损失了，我给你15000元，我说我不要，当时卢某1说解决不了乡里书记不让走。然后他从包里拿出15000元放在我家桌子上，和大队的会计贾龙凤打了一个电话问她怎么写收据，贾龙凤和卢某1发过一个短信来，然后照着短信告诉我怎么写，我就和他写了一个收据，收据的内容是：今收到，十九大务工损失费15000元，以上款项是务工损失费，2018年两会期间上访不能告乡和村委会，告鑫宝集团不能阻拦。我写完之后在收据上签字摁手印了。当时他把钱给了我，我当时怕数不对，就数了数是15000元。他还让我丈夫靳香水签字，我丈夫不签，他说不签字他不能走，后来我丈夫才在上面签字摁手印了。给完钱之后他们就走了。2018年2月8日我去北京上访了，我去“开滦宾馆”了。开滦宾馆那里相当于河北省驻京办事处，反映我丈夫与鑫宝集团的劳资纠纷问题和我家的滴水问题。在北京上访的时候提到了钱的问题，说我丈夫在八五承包工程的损失，还有去外面打工不让去的损失，当时我只是说了光这损失有几万，并没有说具体的数额，我去问了问我的损失怎么算。我从北京回来，乡里的刘晓龙来我家里还给了我一壶油，一袋大米。当时我不要，他说以个人名义给的，他还说他个人名义给我1000元，别让我再去上访了。我说不行，我没有权利要你个人的钱。以上证据均经庭审质证，本院予以确认。二被告人的辩护人提供的证据如下：证人李某11当庭作证称：我来证明三个问题：1、滴水纠纷问题，引起的原因是靳家会村原支书把靳香水滴水卖了。2、靳香水和王某12017年7月份在十九大前承包工程，当时因为没有人，在十九大期间王某2多次给香水打电话去工地，香水走不开，让王某1一个人干，说至少可以挣1万元。3、关于15000元的情况，我想说的就是大队主动去找李海风的，不是李海风找的大队。附：让其传给靳香水的承包合同书、协调落实靳香水北屋后墙滴水协议书复印件各二份。公诉人质证：证人证言也能够证实二被告人失联没在家，乡里村里积极解决问题，对二份承包合同及协议书的真实性客观性均有异议，且没有印章，均属复印件，不符合证据要求，不应认定"}
{"id": 2660808, "query": "施某某涉嫌盗伐林木罪一审刑事判决书陕西省镇坪县人民法院刑事判决书（2013）镇刑初字第00019号：镇坪县人民检察院以镇检刑诉字（2013）14号起诉书指控被告人施某某涉嫌盗伐林木罪，于2013年12月6日向本院提起公诉。本院受理后，依法组成合议庭，于2013年12月31日开庭进行了公开审理。镇坪县人民检察院检察员洪娟出庭支持公诉，被告施某某及其辩护人易某某到庭参加了诉讼。本案现已审理终结公诉机关指控：2010年1月22日，被告人施某某在未办理采伐许可证的情况下，雇请他人在镇坪县曾家镇星明村陈家湾集体林内砍伐林木8.522立方米（原木材积），经镇坪县林业局林技工程师鉴定折活立木材积17.044立方米。被告人施某某违反国家森林法规，未办理采伐许可证，即在集体林内砍伐了活立木材积达17.044立方米的林木，属盗伐林木数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第一款之规定，犯罪事实清楚，证据确实充分，应当以盗伐林木罪追究其刑事责任。被告人辩称：公诉机关指控被告人未办理采伐许可证，即雇请他人在集体林内砍伐林木，砍伐的林木折活立木17.044立方米的犯罪事实无异议，现被告人自愿认罪。但被告人砍伐林木是因当时乡、村大力发展香菇，村上开会时明确宣布愿意发展香菇生产的，可先砍伐林木作原料，砍伐手续待后由村上统一办理。故被告人才进行了无证砍伐行为，案发后，被告人积极配合司法机关的调查，加上被告人年老多病，请法庭对被告人从轻处罚。辩护人的意见是：被告人的行为构成盗伐林木罪，被告人盗伐林木系为了发展香菇生产，其主观恶性和社会危害性相对较小，同时被告人能如实供述犯罪事实，当庭自愿认罪，据此情节应对被告人从轻处罚，考虑到被告人系初犯、偶犯，对社会危害性不大，判处缓刑对社区也无不良影响，建议对被告人适用缓刑。审理查明：2010年1月22日，被告人施某某为准备生产香菇所需木材，邀请邹某某、杨某某、庞某某一起到本组陈家湾处集体林内砍伐林木，四人用斧头共计伐倒短柄袍栎和芝麻栎两种林木52件，经鉴定，52件木材原木材积为8.522立方米，折活立木蓄积17.044立方米。以上事实，被告人无异议，且有经当庭举证、质证的下列证据证实：1浪河森林派出所报警记录一份，森林公安分局案件移送函一份，公安局接受刑事案件登记表一份，证明：2010年12月27日，村民举报被告人施某某在星明村集体林内无证砍伐大量林木。林业公安部门立案调查后，确认被告人涉嫌盗伐林木罪，于2011年1月21日移送县公安局立案侦查。2、证人敖某某证言一份，证明：敖某某系曾家镇星明村四组组长，其于2010年农历十月初巡山时，发现本组陈家湾处集体林内大量杂木被砍倒，经走访得知是施某某为准备香菇菌料而采伐的，本村发展香菌是政府号召的，在本组会议上明确告知村民先摸底统计各户发展香菇数量，没讲过先砍树，后补办采伐手续的话。3、证人邹某某、杨某某证言，证明：2009年冬天，施某某雇请邹某某、杨某某、庞某某与其本人一起在星明村陈家湾处砍伐林木，准备作香菌棒用。4、证人赵某某证言，证明：2010年12月24日，敖某某给赵某某说施某某与他请的三个人一起在陈家湾集体林内砍树了，赵某某到砍伐现场后，见到确有杂木被伐倒，未清点数量。村上开会曾号召村民种香菇，需用林木先摸底统计，再由村上统一办理采伐手续后进行林木采伐。5、现场勘验检查笔录、现场照片、木材检尺明细表、鉴定意见书等证据，证明：曾家镇明星村陈家湾处被伐倒林木为短柄袍栎和芝麻栎两种，计52件，原木材积8.522立方米，折活立木蓄积为17.044立方米。6、镇政林证字（2009）第2801001282号林权证，证明：曾家镇明星村小地名为陈家湾处的森林、林木、林地的所有权和使用权人为明星村四组集体享有。7、户籍证明信一份，证明：被告人施某某出生于1955年6月19日。上列证据，足以认定，具有合法性、客观性和关联性，已被当庭确认为有效证据采用"}
{"id": 2934217, "query": "颫告人关某某信用卡诈骗罪一审刑事判决书沈阳市铁西区人民法院刑事判决书（2016）辽0106刑初字70号：沈阳市铁西区人民检察院以沈西检公诉刑诉（2015）460号起诉书，指控被告人关某某犯信用卡诈骗罪，于2016年1月13日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。沈阳市铁西区人民检察院指派检察员张薪薪出庭支持公诉。被告人关某某到庭参加诉讼。现已审理终结经审理查明，2008年5月，被告人关某某申领了卡号为406365＊＊＊＊＊＊＊＊＊＊的广发银行信用卡一张，于2008年6月7日至2014年11月6日在沈阳市铁西区某某地等地消费及提现，恶意透支欠款本金共计人民币35539.8元。后经发卡银行多次催收超过三个月仍不归还。2011年12月，被告人关某某申领了卡号为622623＊＊＊＊＊＊＊＊＊＊的民生银行信用卡一张，于2012年2月14日至2015年1月2日在沈阳市铁西区某某汽车贸易公司等地刷卡消费，恶意透支欠款本金共计人民币26287.77元。后经发卡银行多次催收超过三个月仍不归还。上述事实，被告人关某某在开庭审理过程中亦无异议，且有检察机关提供，并经庭审举证、质证的证人石某某、刘某某、马某证言，公安机关出具的被告人身份证明材料、银行报案材料、银行信用卡催收记录、银行信用卡交易记录、关某某申请银行信用卡相关材料、银行还款凭证、证人身份证明材料，广发银行报案材料、民生银行报案材料、被告人关某某的离婚协议书，被告人关某某的供述等证据予以证明，本案事实清楚，证据确实、充分，足以认定"}
{"id": 833494, "query": "被告人何佳琪犯拒不执行判决、裁定罪一审刑事判决书山西省运城市盐湖区人民法院刑事判决书（2017）晋0802刑初283号：运城市盐湖区人民检察院以运盐检公诉刑诉［2017］246号起诉书指控被告人何佳琪犯拒不执行判决、裁定罪一案，于2017年7月17日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。运城市盐湖区人民检察院指派检察员李茂创出庭支持公诉，被告人何佳琪及其辩护人邵满平、王煜到庭参加诉讼。现已终结审理运城市盐湖区人民检察院指控,2016年2月29日，运城市盐湖区人民法院依据（2015）运盐民初字第1976号、第1973号两份民事判决书分别判处被告人何佳琪偿还债务人李某某本金308万元及利息和偿还债权人荆某某本金23万元及利息。判决生效后，因被告人何佳琪拒不执行上述判决，该民事案件申请人于2016年6月30日申请人民法院强制执行。自2013年1月，被告人何佳琪在运城恒隆商场经营品牌服装，其银行账户有巨额资金流动。在申请执行过程中，被告人何佳琪在其使用的银行卡上多次进行现金支取和购物，并乘坐飞机、住星级酒店、购买保险等消费而拒不履行法院生效法律文书确定的义务。公诉机关认为，被告人何佳琪的行为触犯了《中华人民共和国刑法》第一百七十二条的规定，请依法判处。被告人何佳琪，起诉书的指控未提出异议。被告人何佳琪的辩护人认为，1、被告人何佳琪对人民法院的判决、裁定有能力执行而不执行的行为，不符合情节特别严重的情形；2、该民事判决所认定的债权债务事实是被告人何佳琪的前夫许某与债权人之间所发生的，该债务是作为何佳琪与许某的夫妻共同债务，何佳琪承担的民事偿还义务，许某死亡后，由何佳琪偿还。因何佳琪主观上认为，该债务与己无关的错误认识，已与许某离婚，思想上有所松懈，故主观恶性不大；3、本案审理期间，何佳琪与李某某、荆某某达成了协议，履行了全部执行义务，得到了谅解，可对何佳琪从轻从宽处理。经审理查明，2016年2月29日，本院（2015）运盐民初字第1973号、第1976号民事判决书依法缺席判决，何佳琪分别偿还荆某某借款本金23万元及利息（月利率为2%），荆某某的女儿李某某308万元及利息（月利率为2%）。上述判决生效后，何佳琪未能主动履行还款义务，荆某某、李某某于2016年6月30日向本院申请强制执行，本院当日立案执行。因何佳琪下落不明，2016年7月21日，本院向何佳琪公告送达了“执行通知书”和“报告财产令”。期间，执行机构调查了何佳琪的银行账户流水，"}
{"id": 1823703, "query": "日照文博服装有限公司、杨兴栋虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一审刑事判决书山东省日照经济技术开发区人民法院刑事判决书（2019）鲁1191刑初31号：山东省日照经济技术开发区人民检察院以日开检公诉刑诉〔2019〕27号起诉书指控被告单位日照文博服装有限公司、被告人杨兴栋犯虚开增值税专用发票罪，于2019年3月11日向本院提起公诉。本院立案后依法组成合议庭，公开开庭审理了本案。山东省日照经济技术开发区人民检察院指派检察员单强出庭支持公诉，被告单位日照文博服装有限公司诉讼代表人丁兆峰、被告人杨兴栋及其辩护人刘海燕到庭参加诉讼。现已审理终结公诉机关指控：2014年12月底，日照文博服装有限公司法定代表人、总经理杨兴栋为实现使日照文博服装有限公司抵扣税款的目的，让他人以徐州鑫泽纺织有限公司的名义为日照文博服装有限公司虚开增值税专用发票3张。被告人杨兴栋为此支付中间人开票费用26000元。被告人杨兴栋使用该3张增值税专用发票在税务机关为日照文博服装有限公司抵扣税款共计人民币50854.69元。经税务机关依法处理，2017年1月16日，被告人杨兴栋补缴税款人民币50854.69元、滞纳金人民币19375.64元。2017年11月24日，被告人杨兴栋经侦查机关传唤到案。针对上述事实，公诉机关提供了被告人杨兴栋的供述及辩解，证人证言、书证等证据予以证实，认为被告单位日照文博服装有限公司及被告人杨兴栋的行为已构成虚开增值税专用发票罪，提请本院依法判处。被告单位日照文博服装有限公司诉讼代表人及被告人杨兴栋对公诉机关指控的犯罪事实均无异议，并当庭表示自愿认罪。辩护人刘海燕的辩护意见是：1.被告人系自首；2.被告人所属单位已将抵扣的税款予以补缴，同时缴纳了相应的滞纳金，未造成税款流失；3.被告人系初犯、偶犯，其主观恶性较小；4.被告人及其单位也遭受了一定的经济损失；5.被告人自愿认罪悔罪。基于以上理由，请求对被告人从轻处罚。经审理查明：2014年12月底，日照文博服装有限公司法定代表人、总经理杨兴栋为实现使日照文博服装有限公司抵扣税款的目的，在没有真实货物交易的情况下，让他人以徐州鑫泽纺织有限公司的名义为日照文博服装有限公司虚开增值税专用发票3张（发票号码09300513、09300514、09300515）。被告人杨兴栋为此支付中间人开票费用人民币26000元。被告人杨兴栋使用该3张增值税专用发票在税务机关为日照文博服装有限公司抵扣税款共计人民币50854.69元。2017年1月16日，被告人杨兴栋补缴税款人民币50854.69元及滞纳金人民币19375.64元。2017年11月24日，被告人杨兴栋由公安机关电话传唤到案。上述事实，被告单位日照文博服装有限公司及被告人杨兴栋在开庭审理过程中无异议，且有证人廖某的证言，日照文博服装有限公司关于虚开增值税专用发票情况的说明、江苏徐州娇乡纺织有限公司虚开增值税专用发票案简要案情、银行账户交易明细、江苏增值税专用发票复印件、增值税专用发票认证发票查询、日照文博服装有限公司企业信息及变更信息、日照文博服装有限公司法定代表人信息、日照文博服装有限公司税收完税证明、受案登记表、立案决定书、发破案经过、户籍信息、抓获经过等经庭审举证质证的证据予以证实，足以认定"}
{"id": 721371, "query": "梁某生产、销售有毒、有害食品罪一审刑事判决书江苏省徐州市铜山区人民法院刑事判决书（2014）铜刑初字第527号：江苏省徐州市铜山区人民检察院以铜检诉刑诉（2014）505号起诉书指控被告人梁某犯生产、销售有毒、有害食品罪，于2014年7月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。江苏省徐州市铜山区人民检察院指派代理检察员张卓出庭支持公诉，被告人梁某到庭参加了诉讼。现已审理终结经审理查明，2012年4、5月份至2013年6月间，被告人梁某明知其购买的“卤水”（主要成分为亚硝酸盐）危害人体健康，仍以营利为目的，用卤水对生肉进行浸泡，后用该生肉制作卤肉，并在徐州市铜山区郑集镇东街市场其经营的“老四川油烫鸭”熟食店向群众销售。经徐州市铜山区产品质量监督检验所检测，被告人梁某生产、销售的卤肉中亚硝酸盐含量为116ｍｇ／ｋｇ。2013年6月28日，被告人梁某主动到公安机关投案，并如实供述了自己的犯罪事实。上述事实，被告人梁某在开庭审理过程中亦无异议，并有证人杨某、陈某的证言，物证：被告人梁某的熟食加工点（照片），国家卫生部、食品药品监督管理局2012年第10号公告，食品整治办《关于印发﹤食品中可能违法添加的非食用物质和易滥用的食品添加剂品种名单（第一批）﹥的通知》，徐州市铜山区产品质量监督检验所出具的检验报告书，徐州市铜山区质量技术监督局出具质量技术监督现场检查笔录、质量技术监督检查抽样单等查获时资料，徐州市铜山区公安局出具的检查笔录、户籍证明、发破案经过及到案经过等证据证实，足以认定"}
{"id": 2143197, "query": "碫告人陈某某犯交通肇事罪一案刑事判决书沈阳市辽中区人民法院刑事判决书（2016）辽0122刑初349号：沈阳市辽中区人民检察院以沈辽检公诉刑诉〔2016〕337号起诉书指控被告人陈某某犯交通肇事罪，向本院提起公诉。本院于2016年11月21日立案并依法组成合议庭，适用普通程序公开开庭进行审理。沈阳市辽中区人民检察院指派检察员张馨匀出庭支持公诉，被告人陈某某到庭参加诉讼。现已审理终结沈阳市辽中区人民检察院指控，2016年6月11日18时05分，被告人陈某某驾驶辽Ｃ＊＊＊＊＊号小型轿车行驶至沈阳市辽中区六间房镇八家子村时，与被害人王某某驾驶的两轮电动自行车发生碰撞，致被害人王某某死亡。事故发生后，陈某某弃车逃逸。经公安机关认定，被告人陈某某负此次事故的主要责任。案发后，被告人陈某某主动向公安机关投案，且在保险限额之外另行赔偿被害人家属人民币18万元，并获得了被害人家属的谅解。对上述事实，公诉机关向法庭提供了相关证据，证明被告人陈某某违反道路交通安全法规导致交通事故，致一人死亡，事故发生后弃车逃逸，负事故的主要责任。公诉机关认为，被告人陈某某的行为已触犯了《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪对被告人陈某某进行处罚。同时认为，被告人陈某某成立自首，依法可从轻处罚。被告人陈某某对公诉机关指控的犯罪事实无辩解。经审理查明：2016年6月11日18时05分，被告人陈某某驾驶辽Ｃ＊＊＊＊＊号北京现代牌小型轿车由东向西行驶至沈阳市辽中区102省道78ｋｍ＋700ｍ（辽中区六间房镇八家子村路口）时，与被害人王某某驾驶的两轮电动自行车发生碰撞，致被害人王某某当场死亡的交通事故。经鉴定，被害人王某某系因交通肇事造成重度颅脑损伤导致重度脑机能障碍而死亡。沈阳市公安局辽中分局交通警察大队出具的道路交通事故责任认定书，认定被告人陈某某负此次交通事故的主要责任，被害人王某某负此次交通事故的次要责任。肇事后，被告人陈某某弃车逃逸。案发后，被告人陈某某主动向公安机关投案，并在到案后如实供述其犯罪事实。被告人陈某某在保险限额之外另行赔偿被害人家属经济损失共计人民币18万元，且获得了被害人家属的谅解。另查明，被告人陈某某所驾驶辽Ｃ＊＊＊＊＊号北京现代牌小型轿车在中国平安财产保险股份有限公司台安支公司投保了交强险，其中死亡伤残赔偿限额110000元、医疗费用赔偿限额10000元、财产损失赔偿限额2000元。险期限自2016年2月24日起至2017年2月23日止。上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明：1.证人刘某某证言，我和陈某某是朋友，他是台安县黄沙坨镇人。2016年6月11日早上8点多钟，陈某某给我打电话说要借一下我的车，我当时没在家，就告诉陈某某直接去我的修理部拿车直接开走就行。我当时不知道陈某某有没有驾驶证。大约晚上6点40左右，陈某某给我打电话说他驾车肇事了，我当时就告诉他报案、报保险，之后我们就挂断电话了。这辆车是我自己的，行车证登记的是王猛的名字，是我买的二手车，没办过户，车的手续和保险都全。2.沈阳市公安局辽中分局道路交通事故现场勘查笔录、道路交通事故现场图及照片，证明本案肇事现场的相关情况。3.道路交通事故责任认定书，证明被告人陈某某交通肇事后逃逸且负此次事故主要责任、被害人王某某负此次事故次要责任的相关情况。4.刑事技术鉴定书，证明被害人王某某应为交通肇事造成重度颅脑损伤导致重度脑机能障碍而死亡的相关情况。5.沈阳佳实司法鉴定所出具的司法鉴定检验报告书，证明在被害人王某某的心脏血中检验出酒精（乙醇）的相关情况。6.案件来源及抓捕经过，证明本案案发及被告人陈某某主动投案的相关情况。7.常住人口登记表，证明被告人陈某某的自然情况。8.赔偿协议书、谅解书、收条及询问笔录，证明被告人陈某某赔偿被害人家属及获得被害人家属谅解的相关情况。9.辽宁省台安县人民法院刑事判决书、释放证明及证明，证明被告人陈某某在本案案发前受过刑事处罚的相关情况。10.被告人陈某某供述，2016年6月11日晚上6时左右，我驾驶辽Ｃ＊＊＊＊＊号北京现代牌轿车由东向西行驶至沈阳市辽中区六间房镇西侧的公路上，具体地点我不清楚，当时我的车速能有70、80迈左右，我前方同方向有一个驾驶两轮电动自行车的人突然驾车向左转弯，我当时没反应过来，就撞上了。相撞后，我踩刹车向前行驶一段距离后靠边停车，我下车，看见电动车那人躺着不动了，身旁有血，我当时很害怕，就跑了。我回家后，大家都劝我，我于是第二天就去辽中公安局交警大队投案自首了。我开的车是我向我朋友刘某某借的，肇事之后我给刘某某打过电话，说我肇事了，撞到人了，他说他没在家，让我问问别人怎么办，就挂断电话了。以上证据，相互印证，证据确实、充分，足资认定"}
{"id": 2008030, "query": "战定黎犯故意杀人罪一审刑事附带民事判决书贵州省铜仁市中级人民法院刑事附带民事判决书（2014）铜中刑初字第72号：贵州省铜仁市人民检察院以铜检公诉刑诉（2014）60号起诉书指控被告人刘定黎犯故意杀人罪，于2014年7月10日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人龙某相、田某芝、杨某梅、龙某港向本院提起附带民事诉讼。本院依法组成合议庭，于2014年8月21日在松桃苗族自治县人民法院公开开庭进行了合并审理。贵州省铜仁市人民检察院指派代理检察员沈鑫出庭支持公诉，附带民事诉讼原告人杨某梅及委托代理人孙海霞、龙某国，被告人刘定黎及辩护人冉军伟到庭参加诉讼。现已审理终结贵州省铜仁市人民检察院起诉指控：被告人刘定黎与被害人龙某某同系松桃苗族自治县汇丰锰业公司麻旦分厂的员工。2014年1月20日上午，刘定黎因工作安排问题与车间队长龙某某发生争吵，事后觉得龙某某欺负自己，心里很不平衡，便产生报复龙某某的想法。次日上午8时许，刘定黎到松桃苗族自治县蓼皋镇菜行的一家杂货店购买了一把水果刀藏在身上，随后驾驶电动车到公司电解车间内质问正在上班的龙某某，并与龙某某发生抓打。刘定黎用事先准备好的水果刀朝龙某某左肩部刺杀一刀，被人拉开后又朝龙某某身上乱踢数脚，又再次用木方殴打龙某某时被工友劝开，刘定黎随后逃离现场。龙某某被送往医院经抢救无效死亡。经鉴定，龙某某系生前被他人用锐器致伤左肩部贯通至胸腔致主动脉弓破裂造成失血性休克死亡。公诉机关为了证明上述事实，向法庭提供了被告人供述，证人证言，抓获经过，现场指认笔录，法医物证检验鉴定书，现场勘验检查笔录等证据，认为被告人刘定黎非法剥夺他人生命的行为触犯了《中华人民共和国刑法》第二百三十二条的规定，应以故意杀人罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。附带民事诉讼原告人龙某相、田某芝、杨某梅、龙某港及代理人诉称：请求依法判令被告人刘定黎赔偿死亡赔偿金、被抚养人生活费447597.17元，龙某港读书费用100000元，共计人民币547597.17元。被告人刘定黎在庭审中对公诉机关指控的犯罪事实及定性没有异议。辩护人的辩护意见是：被告人刘定黎是间接故意杀人，系初犯、偶犯，有自首情节，积极赔偿了附带民事诉讼原告人。经审理查明，被告人刘定黎与被害人龙某某同系松桃县汇丰锰业公司麻旦分厂员工。2014年1月20日上午，刘定黎因工作安排问题与车间队长龙某某发生争吵，事后觉得龙某某欺负自己，即产生报复龙某某的想法。次日上午8时许，刘定黎到松桃县蓼皋镇菜行的一家杂货店购买了一把水果刀带在身上，随后驾驶电动车到公司电解车间内质问正在上班的龙某某，并与龙某某发生抓打。在抓打过程中，刘定黎持水果刀朝龙某某左肩部刺杀一刀，被人拉开后又朝龙某某身上乱踢数脚，准备用木方殴打龙某某时被工友劝开，刘定黎随后逃离现场。龙某某被送往医院经抢救无效于当日死亡。同日16时许，刘定黎在其亲属陪同下向公安机关投案。经鉴定，龙某某系生前被他人用锐器致伤左肩部，贯通至胸腔致主动脉弓破裂，造成失血性休克死亡。案发后，刘定黎的亲属已赔偿附带民事诉讼原告人杨某梅丧葬费人民币5万元。在本院审理期间，刘定黎的亲属向本院交来人民币5万元，自愿作为赔偿款。认定上述事实，有下列证据证实：（一）书证1、户籍证明、拘留证、逮捕证，记载被告人刘定黎的个人身份基本情况及被采取强制措施的时间和种类。2、松桃县公安局民警杨骏、邱睿出具的到案情况说明及证言，证实2014年1月21日8时45分，松桃县公安局刑事侦查大队接110指令，称松桃县蓼皋镇汇丰锰业公司一员工被杀伤，后送医院抢救无效死亡。他们立即赶到现场，经调查，犯罪嫌疑人刘定黎已潜逃。当日16时许，刘定黎之妹刘某打电话说要带刘定黎来投案。后刘定黎在刘某等人陪同下前往公安机关投案途中被他们抓获。3、扣押物品、文件清单，记载2014年1月21日，公安人员在刘定黎处扣押电动车一台。4、调解协议书，记载2014年1月22日，经松桃苗族自治县人民调解委员会调解，被告人刘定黎的亲属赔偿被害人龙某某的亲属丧葬费5万元。（二）证人证言1、证人龙某荣证言，证实2014年1月21日8时40分许，厂长王某革说刘定黎将龙某某杀伤了，叫他报警，他就打了110。之后听说龙某某经抢救无效死亡。2、证人田某、陈某杨证言，证实案发当天9时许，龙某某被送到医院后，经抢救无效死亡。送到医院时龙的左肩上还插着刀刃。3、证人胡某荣证言，证实案发当天早上8时许，她接到刘某军的电话说刘定黎在公司把龙某某杀了。案发前一天晚上，刘定黎说上班时被龙某某骂过，很生气，想把龙某某杀了。4、证人杨某梅证言，证实案发前一晚，龙某某表现出不高兴的样子，说公司里有个人因为工作安排对他不舒服。第二天早上，她接到电话说龙某某被杀了。5、证人刘某军证言，证实2014年1月20日，他安排刘定黎去处理阳极板，后来听说他要辞工，说是因为与龙某某吵了几句，心里不舒服。6、证人王某革证言，证实案发当天早上8时30分许，听见有人打架，他跑过去看见龙某某躺在地上，刘定黎跑出电解车间，骑上摩托车跑了。7、证人龙某花证言，证实2014年1月20日中午，刘定黎说龙某某一下叫他做这个，一下又叫他做那个，心里不愉快。21日8时许，她看见刘定黎和龙某某打在一起，她和工友去将刘定黎拉开时，刘还踢了龙某某一脚，后把一个刀柄扔在地上。刘定黎捡起一根木方准备打龙某某时，被她拉开。最后看见龙左肩上插着一把刀，露出一厘米左右，还在流血，就把他送去医院了。8、证人田某花证言，证实案发时她正在上班，看见有两个人在打架，打的厉害的人（后经辨认为刘定黎）还踢了另一个人（后经辨认为龙某某）一脚，那个人倒在地上。去拉倒在地上的人时，看见他左肩膀上有个小口子在出血，还有一截刀片露在外面，旁边地上有一个黑色的刀把。9、证人张某伍证言，证实案发当天上午8时30分许，看见龙某某和刘定黎打在一起，刘定黎把龙某某打倒在地上，还不断的踢他，被拉开后，刘定黎还捡了一块木方去打。他看见龙某某背上插着一把刀，刀把断了。10、证人叶某燕证言，证实案发当天8时30分许，看见龙某某和刘定黎抱在一起扭打，她过去拉着龙某某，龙某花拉着刘定黎。拉开后，刘定黎还冲过来踢龙某某一脚，又拿了一块木方准备打龙某某。龙某某脸色苍白，张某伍背着龙某某准备去医院时，看见龙某某左肩部有一道一寸左右长的刀口。11、证人刘某证言，证实其兄刘定黎杀人后跑了，她知道后就电话联系刘定黎，劝他自首，他同意了。她和丈夫石某四开车到麻旦村接刘定黎到公安机关自首，在去公安局的路上遇到公安人员，刘定黎被公安人员带走了。12、证人石某四证言，证实他和刘某听说刘定黎杀了人跑了，刘某打电话给刘定黎，劝刘定黎去自首。他和刘某在麻旦村接到刘定黎去公安局的路上碰到公安人员，刘定黎被带走了。13、证人肖某英证言，证实2014年1月21日8时许，有一个穿黄色迷彩棉服的中年男子（后经辨认为刘定黎）骑一辆电动车到她店里，花5元钱买了一把黑色水果刀。（三）被告人供述被告人刘定黎供述：2014年1月20日8时许，我去上班，车间主任刘某军安排我去Ａ1电解车间整理阳极板，后龙某某过来问我在这里干什么，另一边的活不去干。我说是刘主任安排的，为此我与他吵了起来。后刘主任还找我谈了话，说都是工作上的事，不要计较。中午我请了半天假回家了，心里越想越不舒服，想到龙某某骂我、欺负我，想去报复他。次日7时30分起床后，想到龙某某当过兵，怕打不过他，就到商店买了一把水果刀带在身上。之后去找龙某某，见面后，我问他昨天什么意思，他反问我什么意思，并互相扑拢来，我拿出水果刀朝他左肩膀杀了一刀，刀子杀断了，我们扭打在一起，被其他人拉开。龙某某受伤躺在地上，我说今天要搞死你在这里。又朝他踢了几脚，并到旁边拿了一块木方子去打他，被人拉开了。之后骑车跑到麻旦河边的房子处。我妹妹刘某打电话说龙某某已经死了，要我投案自首。我听后从山坡上原路返回，在路上遇到一个同事，我让他告诉刘某我的具体位置。在麻旦村口和我妹妹汇合后，不久就被公安抓了。（四）鉴定意见1、松桃苗族自治县公安司法鉴定中心（松）公（司）鉴（法尸）字（2014）011号法医学尸体检验鉴定书及照片，记载检验情况：死者左肩部见7.1ｃｍ×2.7ｃｍ横行创口，创深达胸腔；左侧胸腔背侧面第二第三肋间距脊柱3ｃｍ处见2.1ｃｍ×1ｃｍ破口；左肺上叶背侧面见1.9ｃｍ×0.6ｃｍ破口，其对应左肺上叶纵隔面见1.2ｃｍ×0.6ｃｍ破口，纵隔面左肺上叶破口对应纵隔面左侧上段距左肺门4.2ｃｍ处见1.6ｃｍ×0.4ｃｍ破口，纵隔破口对应下主动脉弓凸侧左侧距左锁骨下动脉分支根部2.5ｃｍ处见1ｃｍ×0.2ｃｍ横行破裂口。鉴定意见：死者龙某某系生前被他人用锐器致伤左肩部，贯通致胸腔致主动脉弓破裂，造成失血性休克死亡。2、铜仁市公安司法鉴定中心（铜）公（司）鉴（法物）字（2014）028号法医物证检验鉴定书及鉴定意见通知书，记载送检的标记为“口腔擦拭物”、“右手指甲”、“龟头擦拭物”、“刀叶”的检材上检出ＤＮＡ分型，经15个ＳＴＲ分型未排除龙某某，支持上述人血为龙某某所留，不支持为其他随即个体所留。3、松桃苗族自治县公安司法鉴定中心（松）公（司）鉴（痕）字（2014）01号法医物证鉴定书及照片，记载经检验，送检刀柄金属片断裂处分离面的长、宽与法医尸体解剖检验时提取龙某某的左肩部提取的刀叶断裂处分离面的长、宽一致，送检刀柄金属片断裂处分离的弧度、分离面上两条长分离缘的形态和分离缘波浪线的弧度与法医尸体解剖检验时提取龙某某的左肩部提取的刀叶断裂处分离面的弧度、分离面上分离缘的形态和分离缘波浪线的幅度相对应，能将送检的刀柄和刀叶组合在一起。鉴定意见：送检的刀叶是送检的刀柄内嵌金属片的断裂处分离而成。（五）现场勘验检查、辨认记录1、松桃苗族自治县公安局松公（刑）勘（2014）010018号现场勘验检查工作记录、示意图及现场照片，记载中心现场位于松桃苗族自治县蓼皋镇麻旦村汇丰锰业公司电解车间，该车间中部西北至东南系过道，东北至西南系过道，过道宽6.9ｍ，该两过道将车间分为四个区。该车间东南头过道系抛光区，该过道距东南头25ｍ距西南侧10ｍ见71ｃｍ×5ｃｍ×10ｃｍ木方一块（实物提取），该木方向北2.9ｍ处放有半导体整流设备一台，该设备向西南10ｍ见64ｃｍ×50ｃｍ×118ｃｍ水泥墩一个，在水泥墩上距西南侧边缘20ｃｍ距东北侧边缘15ｃｍ处见黑色塑料刀柄一把（实物提取），刀柄全长11ｃｍ、宽1.9ｃｍ、厚1.5ｃｍ，该刀柄连接刀叶端见1.1ｃｍ×0.1ｃｍ新鲜断痕。2、辨认笔录及照片，记载2014年3月21日，证人肖某英在刘定权的见证下，通过混杂辨认确认2014年1月21日8时在自己店里购买水果刀的人是刘定黎、从现场提取的刀具就是卖给刘定黎的水果刀；同年5月19日，证人田某花、张某伍分别在田如进的见证下，通过混杂辨认确认2014年1月21日在公司电解车间杀人的是刘定黎，被杀死的是龙某某；5月28日，刘定黎在龙虎的见证下，通过混杂辨认分别辨认出自己殴打、刺杀龙某某的作案工具木方、水果刀。水果刀、木方经刘定黎当庭辨认系其刺杀、准备殴打龙某某的作案工具。上述证据，经庭审举证、质证，证据来源程序合法，证据间所证事实能相互印证吻合，形成证据锁链，且被告人刘定黎对自己持刀致死被害人龙某某的事实供认不讳，足以认定，予以确认"}
{"id": 2009571, "query": "漠某非法经营一审刑事判决书辽宁省沈阳市大东区人民法院刑事判决书（2014）大东刑初字第730号：沈阳市大东区人民检察院以沈大检刑诉（2014）第637号起诉书指控被告人张某犯非法经营罪，于2014年7月17日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。沈阳市大东区人民检察院指派代理检察员段强出庭支持公诉，被告人张某到庭参加诉讼。现已审理终结经审理查明，1、2013年5月至10月期间，被告人张某在沈阳市大东区东站街78号王某某经营的“褔达来杂货店”内，多次向王某某销售ＣＲＡＶＥＮ“Ａ”牌走私进口卷烟300条（29.5元／条）、绿色爱喜牌走私进口卷烟250条（28.5元／条）、黑色爱喜牌走私进口卷烟150条（44元／条）。2、2013年2月至2013年9月期间，被告人张某在沈阳市大东区北洮昌街40-1号1-13-5陈某某经营的“顺风杂货店”内，多次以人民币30元／条的价格向陈某某销售ＣＲＡＶＥＮ“Ａ”牌走私进口卷烟共计1100条。3、2013年8月至2013年9月期间，被告人张某在沈阳市大东区小北关街31号李某某经营的“鑫嘉鑫杂货店”内，多次以人民币28.5元／条的价格向李某某销售ＣＲＡＶＥＮ“Ａ”牌走私进口卷烟共计1250条。4、2013年7月至2013年10月期间，被告人张某在沈阳市沈河区令闻街96号么某经营的“荐海杂货店”内，多次以人民币30元／条的价格向么某销售ＣＲＡＶＥＮ“Ａ”牌走私进口卷烟共计700条。5、2013年8月至2013年9月期间，被告人张某在沈阳市和平区北四马路10号王某某经营的“洁洁净杂货店”内，多次以人民币29元／条的价格向王某某销售ＣＲＡＶＥＮ“Ａ”牌走私进口卷烟共计1500条。6、2013年10月12日，被告人张某在沈阳市大东区国瑞汽配城内，以人民币28元／条的价格向李某甲销售ＣＲＡＶＥＮ“Ａ”牌走私进口卷烟400条，交易完成后即被沈阳市东陵区烟草专卖局工作人员查获，其持有的ＣＲＡＶＥＮ“Ａ”牌走私进口卷烟200条、ＤａｎＦｕｏｎｇ牌走私进口卷烟350条被烟草专卖行政部门依法扣押。被告人张某于2013年10月12日被公安人员抓获。上述事实，被告人张某在开庭审理过程中亦无异议，且有证人王某某、朱某某、陈某某、孙某某、商某某、王某甲、刘某某、齐世伶、李某某等人的证言；书证抓捕经过、人口基本信息、电话查询记录、案件移送函、案件情况说明、先行登记保存通知书、涉案卷烟价格证明、烟草专卖零售许可证、手机通话记录；辽宁省烟草质量监督检测站卷烟鉴别检验报告；辨认笔录等证据证实，足以认定"}
{"id": 2004969, "query": "澐某挪用公款罪一审刑事判决书江苏省无锡市南长区人民法院刑事判决书（2014）南刑二初字第0190号：无锡市南长区人民检察院以锡南检诉刑诉（2014）323号起诉书指控被告人徐某犯挪用公款罪，于2014年11月7日向本院提起公诉本院受理后，依法适用普通程序审理并组成合议庭，于2015年1月12日公开开庭审理了本案。无锡市南长区人民检察院指派代理检察员林虹出庭支持公诉，被告人徐某及其辩护人骆晓明到庭参加诉讼。现已审理终结无锡市南长区人民检察院指控：被告人徐某在担任无锡市档案局出纳会计期间，于2012年2月14日至2014年5月15日，利用负责保管该局帐外资金等职务上的便利，先后9次擅自挪用公款计人民币1205250元，用于其丈夫黄某所经营的某公司（以下简称创联公司）支付货款等营利活动，至案发前已全部归还。2014年7月间，被告人徐某在接受中共无锡市纪律检查委员会调查时，如实供述了自己尚未被掌握的挪用公款的犯罪事实。为证明指控的事实，公诉机关提供了无锡市档案局组织机构代码证、机关工勤人员年度考核登记表、江苏银行对账单、工商银行卡交易明细、证人黄某、盛某等人的证言、被告人徐某的供述等证据。据此，公诉机关认为：被告人徐某身为国家工作人员，利用职务上的便利，挪用公款进行营利活动，情节严重，应当以挪用公款罪追究其刑事责任；被告人徐某犯罪以后自动投案，如实供述自己的罪行，是自首。建议判处被告人徐某有期徒刑二年至三年。被告人徐某对被指控的挪用公款的事实未提出异议，请求法庭从轻处罚。辩护人骆晓明辩护：1、对起诉书指控被告人徐某犯挪用公款罪及具有自首情节没有异议；2、被告人徐某在案发前主动归还了挪用的公款；3、被告人徐某犯罪的主观恶性较小，认罪态度好。综上，请法庭综合考虑对被告人徐某的量刑。经审理查明：无锡市档案局成立于成立1984年，系中共无锡市委、无锡市人民政府直属事业单位。1997年8月，被告人徐某至无锡市档案局工作，先后担任出纳、办公室内勤、会计等职务（工勤人员编制）。2012年2月14日至2014年5月15日，被告人徐某利用其负责保管无锡市档案局帐外资金等职务上的便利，先后9次擅自挪用公款用于其丈夫黄某经营的创联公司支付货款等经营活动，至案发前已全部归还。具体事实如下：1、2012年2月14日，被告人徐某擅自挪用公款人民币250000元用于创联公司支付货款。2012年2月28日，徐某归还了上述款项。2、2012年4月28日，被告人徐某擅自挪用公款人民币100000元用于创联公司支付货款。2012年6月26日，徐某归还了上述款项。3、2012年6月18日，被告人徐某擅自挪用公款人民币20000元用于创联公司支付货款。2012年6月26日，徐某归还了上述款项。4、2012年6月21日，被告人徐某擅自挪用公款人民币10000元用于创联公司支付货款。2012年6月26日，徐某归还了上述款项。5、2012年6月26日，被告人徐某擅自挪用公款人民币155250元用于创联公司支付货款。2012年11月19日，徐某归还了人民币100000元，2013年2月1日，徐某归还了人民币20000元，同年2月3日，徐某归还了人民币20000元，同年6月25日，徐某将余款还清。6、2012年8月29日，被告人徐某擅自挪用公款人民币150000元用于创联公司支付货款。2012年9月21日，徐某归还了上述款项。7、2012年10月31日，被告人徐某擅自挪用公款人民币180000元用于创联公司支付货款。2013年2月6日，徐某归还了上述款项。8、2013年1月24日，被告人徐某擅自挪用公款人民币100000元用于创联公司支付货款。2013年2月3日，徐某归还了上述款项。9、2014年5月15日，被告人徐某擅自挪用公款人民币240000元用于创联公司支付货款。2014年7月1日，徐某归还了人民币120000元，同年7月3日，徐某归还了人民币120000元。2014年7月，被告人徐某在接受中共无锡市纪律检查委员会调查无锡市档案局私设帐外资金的情况时，如实供述了自己尚未被掌握的挪用公款的犯罪事实。上述事实，有公诉人当庭宣读、出示的以下证据予以证明：1、无锡市档案局组织机构代码证、简介、中共无锡市委办公室关于印发无锡市档案局、无锡市档案馆职能配置内设机构方案通知等，证明无锡市档案局系事业单位，内设的办公室负责资产管理的情况。2、未到庭证人盛某、黄勇燕的证言、工人履历表、无锡市事业单位工作人员年度考核登记表、干部档案部分基本信息核对表、机关事业单位工作人员工资变动登记表、国家机关合同制工人定级工资审批表、机关工勤人员年度考核登记表、公民户口登记信息查询单等，证明被告人徐某于1997年8月徐某至无锡市档案局工作（工勤人员编制），先后担任出纳、办公室内勤、会计等职务，之后负责保管档案局帐外资金的情况。3、无锡金匮档案管理服务有限责任公司组织机构代码证复印件、内帐、公司章程、金匮公司工资发放单、未到庭证人陈某甲、陈某乙的证言，证明金匮公司上缴利润给档案局的情况。4、被告人徐某的供述、联创公司的江苏银行对账单、农业银行借记卡对账单、徐某提供的挪用公款表格、江苏银行业务专用凭证、结算申请书工行本票、黄某的江苏银行卡交易明细、联创公司的记账本复印件、江苏银行进账单、徐某的工行卡交易明细、房屋买卖合同、徐某制作的无锡市档案局的帐外资金2008-2014年明细账目、手机短信截图、未到庭证人黄某、庄某的证言，证明徐某挪用公款的具体时间、挪用方式及用途、还款时间、还款金额的情况。5、案件的侦破经过、抓获经过、案发经过、情况说明等，证明徐某主动向纪检部门交代挪用公款的情况。上述证据，经庭审质证，被告人徐某未提出异议，本院确认对上述审理查明的事实具有证明效力"}
{"id": 2538476, "query": "杨朔职务侵占一审刑事判决书湖南省洞口县人民法院刑事判决书（2018）湘0525刑初247号：湖南省洞口县人民检察院以洞检公诉刑诉［2018］252号起诉书指控被告人杨朔犯职务侵占罪，于2018年9月21日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。洞口县人民检察院指派检察员刘总生出庭支持公诉，被告人杨朔到庭参加诉讼。现已审理终结经审理查明：2017年12月至2018年5月中旬，被告人杨朔在担任洞口县隆安物流有限公司业务员期间，利用从事武冈一线的钢材销售、收款的职务便利，将本单位的货款人民币517959元非法占为己有，其中用于玩网络游戏人民币20多万元，购物人民币5万多元，吃喝玩乐等消费人民币20多万元。案发后，杨朔如实供述了自己的犯罪事实，亲属代为退赔赃款人民币493459元给被害单位，得到了谅解。上述事实，被告人杨朔在开庭审理过程中亦无异议，且有被害人黄某的陈述，证人谭某、谢某、张某、邓某、刘某1、刘某2、段某等人的证言，书证：公司营业执照、销货单、差额表、工资表、杨朔的消费记录、收据、要求从轻处理报告等和户籍证明等证据证实，足以认定"}
{"id": 330226, "query": "刘某非法吸收公众存款一审刑事判决书上海市虹口区人民法院刑事判决书（2019）沪0109刑初495号：上海市虹口区人民检察院以沪虹检金融刑诉（2019）213号起诉书指控被告人刘某犯非法吸收公众存款罪，于2019年7月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上海市虹口区人民检察院指派检察员沈某某出庭支持公诉，被告人刘某及其辩护人梁成双均到庭参加诉讼。现已审理终结经审理查明：被告人刘某于2015年12月起，担任浙江至臻堂农业开发有限公司（以下简称至臻堂公司）业务总监。该公司自2014年起，由许某某（另案处理）担任实际控制人，租赁本市周家嘴路ＸＸＸ号、长阳路ＸＸＸ号鼎力大厦301室等地作为经营场所，通过广告宣传、投放宣传单、电话招揽等方式，以10%至15%不等的年化收益率，对外招揽不特定客户前来投资该公司ＡＢＣ三个系列的铁皮石斛产品。经审计，2015年12月至2017年8月，被告人刘某担任上述公司业务总监期间非法吸收公众存款金额为人民币2800余万元。2019年4月22日，被告人刘某在浙江省嘉兴市被公安人员抓获。本院审理期间，被告人刘某在家属的帮助下退缴赃款人民币50万元。上述事实，被告人刘某及其辩护人在开庭审理中均无异议，并有证人王某某、赵某某、任某等人的证言及辨认笔录、提供的《消费服务承诺》、ｐｏｓ机签购单、《收据》等，同案犯关强的供述，上海市公安局虹口分局调取的至臻堂公司营业执照，浙江省嘉善县公安局出具的《抓获经过》，上海司法会计中心有限公司出具的《司法鉴定意见补正书》等证据证实。上述证据均经庭审质证，证据合法、有效，且能相互印证，本院予以确认"}
{"id": 2358776, "query": "四川省叙永县人民法院刑事判决书（2020）川0524刑初133号公诉机关四川省叙永县人民检察院。被告人刘强，男，生于1990年1月15日，汉族，四川省叙永县人，初中文化，叙永县工作，户籍所在地四川省叙永县，现住。因涉嫌非法捕捞水产品罪，于2020年5月13日被叙永县公安局取保候审。辩护人朱敏，四川辞鉴律师事务所律师。被告人罗鑫，男，生于1990年3月17日，汉族,四川省叙永县人，初中文化，叙永县工作，户籍所在地四川省叙永县，现住。因涉嫌非法捕捞水产品罪，于2020年5月13日被叙永县公安局取保候审。被告人陈友科，男，生于1991年9月28日，汉族,四川省泸州市江阳区人，初中文化，叙永县工作，户籍所在地四川省泸州市江阳区，现住址叙永县。因涉嫌非法捕捞水产品罪，于2020年5月13日被叙永县公安局取保候审。四川省叙永县人民检察院以叙检一部刑诉〔2020〕17号起诉书指控被告人刘强、罗鑫、陈友科犯非法捕捞水产品罪,向本院提起公诉。本院受理后，经被告人刘强、罗鑫、陈友科同意，依法适用速裁程序，实行独任审判，于2020年7月9日公开开庭审理了本案。叙永县人民检察院指派检察员岳凤平出庭支持公诉。被告人刘强、罗鑫、陈友科及被告人刘强的辩护人朱敏、王叙沣到庭参加了诉讼。本案现已审理终结。叙永县人民检察院指控：2020年3月25日21时许，李某某（14周岁）伙同被告人刘强、罗鑫、陈友科三人在四川省叙永县的永宁河边用自制电鱼工具捕鱼。期间，李某某和罗鑫负责下河捕鱼，陈友科和刘强负责在河边观察是否有警察来检查。四人在河道里捕鱼20分钟后，被叙永县公安局民警当场查获。民警现场查获刘强等人用于捕鱼的电瓶、自制电鱼工具和捕捞的各类鱼44条，称重4.4斤，无珍稀鱼类。陈友科从现场逃离后，次日到派出所所投案。另，2020年3月1日0时至6月30日24时，系叙永县永宁河的禁渔期，在禁渔期内，禁止一切捕捞行为。被告人刘强、罗鑫、陈友科三人共同出资3000元购买鱼苗6000余尾，在叙永县进行投放。叙永县人民检察院认为，被告人刘强、罗鑫、陈友科违反保护水产资源管理法规，在禁渔期内，使用禁用的方法捕捞水产品，其行为触犯了《中华人民共和国刑法》第三百四十条之规定，应当以非法捕捞水产品罪追究其刑事责任。被告人刘强、罗鑫、陈友科到案后如实供述其罪行，系坦白，具有《中华人民共和国刑法》第六十七条第三款规定的量刑情节。被告人刘强、罗鑫、陈友科自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚，根据《中华人民共和国刑事诉讼法》第十五条之规定，可以依法从宽处理。结合三被告人犯罪情节及认罪、悔罪表现，建议判处被告人刘强拘役三个月，缓刑六个月；判处被告人罗鑫拘役三个月，缓刑六个月；判处被告人陈友科犯拘役三个月，缓刑六个月。经审理查明：2020年3月25日21时许，李某某（14周岁）邀约被告人刘强、罗鑫、陈友科三人去河里用电击方式捕鱼来食用，三被告人同意。李某某提供了由其在网上购买的电鱼电击设备一套，四人来到叙永县处的永宁河边，李某某和被告人罗鑫负责下河电鱼，被告人陈友科和刘强负责在河边观察望风。因被路人举报，叙永县公安局民警赶到现场，将正在实施电鱼作业的被告人刘强、罗鑫及李某某抓获，被告人陈友科在得到被告人刘强的预警后逃离现场，次日到叙永县公安局江门派出所投案自首。公安民警当场查获刘强等人用于电击电鱼工具一套和捕捞到的各种鱼类44条，称重2.2千克。经叙永县农业综合行政执法大队技术人员鉴定，缴获的鱼类为：鲶鱼4条、鳜鱼4条、吻鮈1条、黑尾?2条、鲫鱼8条、马口鱼5条、宽鳍鱲20条，无珍稀鱼类。另查明，叙永县永宁河属于长江支流，根据农业农村部关于长江禁渔期制度的公告，2020年3月1日0时至6月30日24时系叙永县永宁河的禁渔期。在禁渔期内，禁止一切捕捞行为，严禁收购、销售在禁渔期和禁渔区内捕捞的渔获物。案发后，被告人刘强、罗鑫、陈友科三人共同出资3000元购买鲫鱼鱼苗6000余尾，在叙永县进行了投放。三被告人在公诉机关签署了认罪认罚具结书，公诉机关向本院提交有量刑建议并建议本院适用速裁程序审理。"}
{"id": 401402, "query": "成某拒不支付劳动报酬罪一审刑事判决书江苏省高邮市人民法院刑事判决书（2014）邮刑初字第00297号：江苏省高邮市人民检察院以邮检诉刑诉（2014）309号起诉书指控被告人成某犯拒不支付劳动报酬罪，于2014年8月7日向本院提起公诉。本院依法适用普通程序组成合议庭，公开开庭审理了本案。江苏省高邮市人民检察院代理检察员汤智出庭支持公诉。被告人成某及其辩护人吴国强到庭参加诉讼。现已审理终结公诉机关指控，高邮市瑞晟服装厂于2009年6月19日注册成立，2011年变更为高邮市文康服装厂，被告人成某为该厂投资人、实际经营者。2014年年初被告人成某拖欠该厂40名工人工资合计人民币305556元，后为逃避支付上述工资，被告人携妻儿逃匿。高邮市临泽镇劳动和社会保障所为该厂垫付人民币132000元用于支付拖欠的工资。被告人成某归案后如实供述主要犯罪事实，已向工人支付工资合计人民币94140元并归还上述垫付资金40000元。公诉机关认为，被告人成某以逃匿等方法逃避支付劳动者的劳动报酬，数额较大，经政府有关部门责令支付仍不支付，其行为触犯了《中华人民共和国刑法》第二百七十六条之一规定，犯罪事实清楚，证据确实、充分，应当以拒不支付劳动报酬罪追究其刑事责任。被告人成某对起诉指控的事实无异议。其辩护人提出的辩护意见是，1、本案中拖欠的工人工资已经全部支付，请求法庭对被告人减轻或者免于刑事处罚；2、被告人成某具有坦白情节，请求法庭从轻处罚。经审理查明：2009年6月19日，高邮市瑞晟服装厂注册成立，2011年12月20日变更为高邮市文康服装厂（以下简称“文康服装厂），被告人成某为该厂投资人、实际经营者。2013年年初至2014年年初，被告人成某拖欠该厂40名工人2013年度工资合计人民币305556元。2014年1月25日，被告人成某为逃避支付上述工资，携妻儿逃匿至安徽省灵璧县。高邮市人力资源和社会保障局接到文康服装厂40名工人联合举报后，于2014年1月28日立案调查，同日下达《劳动保障监察限期改正指令书》，同时在该厂院墙上张贴，责令文康服装厂于2014年1月30日前支付上述拖欠的工资，高邮市临泽镇劳动和社会保障事务所筹集人民币132000元用于垫付所拖欠工人工资。被告人成某归案后向工人支付工资合计人民币94140元，归还高邮市临泽镇劳动和社会保障所垫付款人民币40000元，余款92000元已与该所达成分期归还协议，另工人自愿放弃工资合计人民币79416元。上述事实，被告人成某及其辩护人在庭审中无异议，并有公诉机关当庭举证的证人李某、仲某、陈某甲、王某、钱某、印某的证言，被害人卢某、张某甲、陆某、蔡某、陈某乙、张某乙、史某的陈述，公安机关制作的受案登记表、抓获经过，调取的扬州市高邮工商行政管理局企业登记资料查询表等工商登记材料、邮政储蓄银行发放工资清单、文康服装厂发放工资表、考勤表，高邮市临泽镇劳动和社会保障所出具情况说明，高邮市人力资源和社会保障局提供职工投诉书、职工花名册、身份证、受理投诉案件登记表、询问笔录、监察限期改正指令书、张贴限期改正指令书照片，协议书，承诺书，人口基本信息及照片等证据予以证实，足以认定。上述证据，均经当庭质证，其证据来源合法，证明内容客观真实，对其证明力，本院依法予以确认"}
{"id": 1209369, "query": "陈某妨害公务一审刑事判决书哈尔滨市香坊区人民法院刑事判决书（2018）黑0110刑初683号：哈尔滨市香坊区人民检察院以哈香检诉刑诉（2018）623号起诉书指控被告人陈某犯妨害公务罪，于2018年9月19日向本院提起公诉。本院于同日立案，依法组成合议庭，于2018年10月9日公开开庭审理了本案。哈尔滨市香坊区人民检察院指派检察员刘松出庭支持公诉，被告人陈某及其辩护人王新磊到庭参加诉讼。现已审理终结哈尔滨市香坊区人民检察院指控，2018年7月19日22时许，被告人陈某之子被严某亲属驾车撞伤在哈尔滨市香坊区健康路哈尔滨市第五医院救治，因交纳住院费问题，陈某与严某发生争执，对方报警后，哈尔滨市公安局香坊分局健康路派出所民警被害人王某1（男，50岁）、马某1（男，25岁）赶到案发现场。在对双方依法调查过程中，陈某不听劝阻殴打严某，王某1、马某1在制止其行为时，被陈某打伤。经哈尔滨市公安医院伤情诊断，被害人王某1前胸、左某、腹部外伤；被害人马某1左某外伤。案发后被告人陈某已与被害人王某1达成和解，并取得其谅解。案发当日，被告人陈某被公安机关在案发现场依法传唤到案。公诉机关认为，被告人陈某暴力袭击正在依法执行职务的人民警察，其行为触犯了《中华人民共和国刑法》第二百七十七条第一款、第五款，犯罪事实清楚，证据确实、充分，应当以妨害公务罪追究其刑事责任。被告人陈某对公诉机关指控的犯罪事实供认，无辩解。陈某辩护人提出陈某系初犯，主观恶性小，到案后如实供述犯罪事实，有坦白情节且已取得了民警的谅解，故请法院对其从轻处罚。经审理查明，2018年7月19日22时许，被告人陈某之子陈某因交通事故被撞伤后被送到位于哈尔滨市香坊区健康路的哈尔滨市第五医院进行救治。期间，陈某与肇事司机严加波的姐姐严某因交纳住院费问题发生口角，后严某拨打了110报警电话。哈尔滨市公安局香坊分局健康路派出所接到110指挥中心的指令后指派民警王某1（男，50岁）、马某1（男，25岁）出警。民警赶到案发现场后对双方的行为进行了劝阻，但陈某不听民警的劝阻继续殴打严某。民警王某1、马某1上前制止时被陈某殴打致伤。后陈某被民警王某1、马某1强制带回公安机关进行处理。经哈尔滨市公安医院伤情诊断，王某1前胸、左某、腹部外伤；马某1左某外伤。上述事实有经过庭审质证的下列证据予以证实：1、哈尔滨市公安局香坊分局大庆路派出所出具的案件来源及到案经过证明案发及侦破情况。2、民警王某1、马某1的陈述证实：2018年7月19日22时许，其二人接受出警指令后着制式警服、佩戴警用标识立即赶到案发地哈尔滨市第五医院门诊大厅。到达现场后，二人看到一名40岁左右的女子（严某）躺在地上，其二人上前询问该女子情况并把该女子扶起来。这时与女子发生纠纷的对方家属的情绪非常激动，不断地朝着这名女子的方向冲，其告知对方冷静后退并告知对方交通肇事的正确处理办法，但是对方家属不听，情绪还是很不稳定。这时一个50岁左右的男子（陈某）不顾其二人的阻拦，踹了40岁左右女子（严某）的臀部一脚并要上前继续殴打该女子，其二人见状立即上前制止该男子（陈某）。但该男子拒不配合并用双手对二人进行撕打，将其二人的手臂抓伤，后又将王某1胸部和腹部打伤。后二人将该男子控制并传唤至公安机关。3、证人严某的证言证实：2018年7月19日22时30分许，其因弟弟严加波开车时发生交通肇事而赶到哈尔滨市第五医院帮助救治伤者。其在医院大厅与伤者的家属因垫付医药费的事情发生了争吵，其报警后不久来了两名身着制式警服、佩戴警用标识的警察。警察到现场后向其询问事情原委，这时对方家属冲过来要打其，警察就拦着。期间对方家属很多次冲向警察并对其进行辱骂，警察不断警告对方，可是对方不听，拒不配合警察执法。期间，一名穿蓝灰色半袖的男子（陈某）一直和警察撕扯并不顾警察劝阻踢踹其臀部一脚，警察制止他的行为时，该男子不断撕打警察，妨害警察的正常执法，最后在门诊大厅正门附近，该男子用拳头打了年龄较大的警察胸口一拳。后来这名男子被警察传唤到健康路派出所。4、证人许某的证言证实：其系严某的朋友。2018年7月19日22时30分许，严某的弟弟与陈某的儿子发生了交通事故，陈某的儿子被120送入了哈尔滨市第五医院，陈某要求严某掏住院费，严某身上没有钱，陈某及他的家属就生气了，情绪非常激动。其上前劝解，回头发现严某已经倒在地上。之后警察就来了，但陈某情绪还是很激动，警察一直在劝解和告知对方正确的处理方法，并且让他们后退，可是陈某不顾警察劝阻，踢踹严某。警察制止了他的行为。后陈某还是不服从警察的执法，不断的撕扯警察，出警的警察口头强制传唤他，他仍然撕打警察，最后陈某被警察制止住并带上了警车。5、证人马某2、季某的证言证实：其系哈尔滨市第五医院保安。2018年7月19日22时40分许，其在哈尔滨市第五医院一楼门诊大厅值班，当时其看见一个穿白色衣服、黑色裤子的女人坐在地上，周围很多人围着。过了一会警察就来了，警察到现场后询问了双方发生冲突的原因，其二人听见是因为医疗费的问题，其中一名40岁左右、身高170ｃｍ左右、身材偏瘦的男子就当着警察的面踢了那个穿白色衣服的女子的臀部，警察就在中间拦着，这个男子转而就撕扯警察的衣服和手臂，这个男子的亲属也帮着拉扯警察，情绪非常激动，后来其看见警察把这名男子控制住了，然后将人带走了。6、哈尔滨市公安局香坊分局出具的案发现场监控视频证明民警王某1、马某1在依法执行公务时遭陈某的暴力阻碍。7、哈尔滨市公安医院出具的伤情诊断书证明王某1前胸、左某、腹部外伤；马某1左某外伤。8、哈尔滨市公安局香坊分局政治处出具的身份证明及人民警察证复印件证明民警王某1、马某1具有人民警察身份。9、谅解书证明民警王某1、马某1已对陈某的行为表示谅解。10、被告人陈某的供述供认上述犯罪事实"}
